[
    "<unk>",
    "<s>",
    "</s>",
    "\u2581\u0915",
    "\u2581\u0938",
    "\u2581\u0939",
    "\u2581\u092e",
    "\u2581\u092a",
    "\u094d\u0930",
    "\u2581\u0939\u0948",
    "\u0947\u0902",
    "\u2581\u0915\u0947",
    "\u093e\u0930",
    "\u2581\u091c",
    "\u2581\u092e\u0947\u0902",
    "\u094d\u092f",
    "\u2581\u0935",
    "\u2581\u0926",
    "\u093e\u0928",
    "\u2581\u0905",
    "\u2581\u0928",
    "\u2581\u0930",
    "\u2581\u092c",
    "\u2581\u092d",
    "\u0930\u094d",
    "\u092f\u093e",
    "\u2581\u0915\u093e",
    "\u2581\u0915\u0940",
    "\u2581\u0907",
    "\u0924\u093e",
    "\u093f\u0915",
    "\u2581\u0932",
    "\u2581\u092a\u094d\u0930",
    "\u2581\u0914",
    "\u2581\u0938\u0947",
    "\u094b\u0902",
    "\u2581\u0914\u0930",
    "\u094d\u0924",
    "\u2581\u0909",
    "\u2581\u090f",
    "\u2581\u0917",
    "\u093f\u0924",
    "\u2581\u092f",
    "\u2581\u0924",
    "\u2581\u0936",
    "\u093f\u092f\u093e",
    "\u2581\u0907\u0938",
    "\u093f\u0932",
    "\u093e\u0932",
    "\u0928\u094d",
    "\u2581\u0915\u094b",
    "\u2581\u0906",
    "\u2581\u0939\u0948\u0902",
    "\u094d\u0935",
    "\u0928\u093e",
    "\u0928\u0947",
    "\u2581\u0930\u093e",
    "\u2581\u090f\u0915",
    "\u2581\u0925",
    "\u094d\u091f",
    "\u094d\u0937",
    "\u2581(",
    "\u2581\u0935\u093f",
    "\u2581\u092a\u0930",
    "\u094d\u0925",
    "\u093e\u092e",
    "\u0902\u0917",
    "\u093e\u0938",
    "\u093e\u0926",
    "\u2581\u091a",
    "\u093f\u092f",
    "\u2581\u0915\u0930",
    "\u093f\u0938",
    "\u0947\u0936",
    "\u2581\u092f\u0939",
    "\u0924\u0940",
    "\u0924\u094d\u0930",
    "\u2581\u092d\u093e\u0930",
    "\u2581\u0939\u094b",
    "\u2581\u0938\u0902",
    "\u2581\u0930\u093e\u091c",
    "\u2581\u091c\u093e",
    "\u0921\u093c",
    "\u2581\u092d\u0940",
    "\u2581\u0938\u092e",
    "\u0924\u0947",
    "\u0930\u0940",
    "\u2581\u0938\u094d\u0925",
    "\u0938\u0947",
    "\u0924\u093f",
    "\u0915\u094d\u0937",
    "\u2581\u0928\u0947",
    "\u0915\u093e",
    "\u0932\u093e",
    "\u25811",
    "\u2581\u0938\u093e",
    "\u0928\u0940",
    "\u2581\u092d\u093e",
    "\u2581\u092d\u093e\u0930\u0924",
    "\u0915\u0947",
    "\u2581\"",
    "\u0941\u0930",
    "\u0941\u0916",
    "\u0928\u094d\u0926",
    "\u093e\u0928\u0940",
    "\u2581\u0939\u0941",
    "\u094b\u0917",
    "\u2581\u092b",
    "\u093e\u092f",
    "\u094d\u0930\u0940",
    "\u0935\u093e",
    "\u0937\u093e",
    "\u093f\u0928",
    "\u093e\u092a",
    "\u2581\u0967",
    "\u0940\u0928",
    "\u0930\u094d\u092e",
    "\u094d\u0915",
    "\u093f\u092e",
    "\u2581\u0925\u093e",
    "\u0939\u093e",
    "\u0915\u0940",
    "\u2581\u0928\u093e\u092e",
    "\u094d\u092e",
    "\u094d\u091a",
    "\u094d\u0932",
    "\u2581\u092d\u093e\u0937\u093e",
    "\u0902\u0926",
    "\u0930\u093e",
    "\u2581\u0916",
    "\u2581\u0932\u093f",
    "\u0940\u0902",
    "\u25812",
    "\u094d\u092a",
    "\u0937\u094d\u091f",
    "\u0942\u0930",
    "\u2581\u0915\u093f",
    "\u2581\u091c\u093c",
    "\u2581\u0926\u0947\u0936",
    "\u0935\u093f",
    "\u2581\u0926\u0947",
    "\u2581\u091c\u093e\u0924\u093e",
    "\u0902\u0921",
    "\u2581\u0927",
    "\u0925\u093e",
    "\u0942\u0930\u094d",
    "\u2581\u0905\u0928",
    "\u2581\u0915\u093f\u092f\u093e",
    "\u2581\u0917\u092f\u093e",
    "\u2581\u0909\u0928",
    "\u094d\u0930\u0947",
    "\u091c\u093c",
    "\u093e\u0930\u093e",
    "\u2581\u092e\u0939",
    "\u093e\u0902",
    "\u258119",
    "\u0926\u094d",
    "\u0932\u0940",
    "\u0913\u0902",
    "\u094d\u0938",
    "\u2581\u0905\u092a",
    "\u2581\u091c\u094b",
    "\u0917\u0930",
    "\u093f\u0935",
    "\u2581\u0921",
    "\u2581\u0938\u092c",
    "\u2581\u0938\u094d\u0925\u093f\u0924",
    "\u0926\u094d\u092f",
    "\u091f\u0930",
    "\u0915\u093e\u0930",
    "\u2581\u0939\u093f",
    "\u094d\u092c",
    "\u0915\u094d\u0924",
    "\u2581\u0926\u094d\u0935",
    "\u2581\u0932\u0947",
    "\u2581\u091c\u093f\u0938",
    "\u0942\u092a",
    "\u0939\u0930",
    "\u2581\u092f\u093e",
    "\u2581\u092e\u0941\u0916",
    "\u2581\u0935\u0930\u094d",
    "\u2581\u0930\u093e\u091c\u094d\u092f",
    "\u093e\u0928\u0947",
    "\u2581\u0915\u094d\u0937",
    "\u0924\u094d\u0924",
    "\u2581\u0905\u0927",
    "\u2581\u0909\u092a",
    "\u0932\u0947",
    "\u2581\u0915\u0941",
    "\u2581\u0938\u092c\u0938\u0947",
    "\u093e\u0901",
    "\u094b\u0932",
    "\u2581\u091f",
    "\u2581\u0935\u093f\u0936",
    "\u2581\u092e\u0941\u0916\u094d\u092f",
    "\u2581\u091b",
    "\u093f\u0930",
    "\u0928\u094d\u0939",
    "\u0947\u0924\u094d\u0930",
    "\u2581\u0915\u093e\u0930",
    "\u093f\u0932\u0947",
    "\u2581\u0938\u0902\u0938",
    "\u093e\u0932\u092f",
    "\u0926\u094d\u0927",
    "\u2581\u0925\u0940",
    "\u2581\u0925\u0947",
    "\u2581\u092a\u0939",
    "\u2581\u0939\u0940",
    "\u2581\u0924\u0925\u093e",
    "\u094d\u092f\u093e",
    "\u0915\u0930",
    "\u093f\u0915\u093e",
    "\u2581\u0930\u0942\u092a",
    "00",
    "\u0940\u092f",
    "\u0947\u0932",
    "\u094b\u092e",
    "\u2581\u0926\u0932",
    "\u0902\u091c",
    "\u2581\u0930\u0939",
    "\u0943\u0924",
    "\u2581\u0915\u094d\u0937\u0947\u0924\u094d\u0930",
    "\u094d\u0921",
    "\u093f\u0932\u093e",
    "\u2581\u092a\u093e\u0930",
    "\u2581\u091c\u0928",
    "\u2581\u0924\u0915",
    "\u2581\u0967\u096f",
    "\u0935\u0902",
    "\u2581\u091a\u0941",
    "\u0942\u0928",
    "\u2581\u092c\u093e\u0926",
    "\u0936\u094d\u091a",
    "\u092e\u0947\u0902",
    "\u092d\u093e",
    "\u0938\u094d\u0924",
    "\u0942\u0930\u094d\u0935",
    "\u0938\u093e",
    "\u093f\u092f\u0947",
    "\u2581\u0938\u0940",
    "\u0924\u0940\u092f",
    "\u2581\u0926\u0915\u094d\u0937",
    "\u093f\u0923",
    "\u093e\u0928\u093e",
    "\u2581\u0932\u093f\u090f",
    "\u2581\u0935\u093e\u0932",
    "\u2581\u0939\u0941\u0906",
    "\u2581\u092a\u094d\u0930\u093e",
    "\u2581\u090f\u0935\u0902",
    "\u0938\u0940",
    "\u2581\u0928\u093f",
    "\u2581\u0935\u0947",
    "\u0902\u0924\u094d\u0930",
    "\u2581\u0915\u0930\u0928\u0947",
    "\u2581\u0930\u093e\u0937\u094d\u091f",
    "\u0941\u0928",
    "\u094d\u092f\u0942",
    "\u093f\u092f\u094b\u0902",
    "\u2581\u0936\u0939\u0930",
    "\u2581\u092d\u093e\u0930\u0924\u0940\u092f",
    "\u2581\u0927\u0930\u094d\u092e",
    "\u2581\u0939\u094b\u0924\u093e",
    "\u2581\u092a\u093e",
    "\u0926\u0947\u0936",
    "\u093e\u0924",
    "\u2581\u0968",
    "\u2581\u0935\u094d\u092f",
    "\u2581\u0926\u0915\u094d\u0937\u093f\u0923",
    "\u2581\u0938\u0902\u0917",
    "\u2581\u0926\u094d\u0935\u093e\u0930\u093e",
    "\u0926\u0940",
    "\u092e\u093e",
    "\u094b\u092a",
    "\u2581\u0926\u0947\u0935",
    "\u093f\u0936",
    "\u0941\u0932",
    "\u2581\u0935\u093f\u0936\u094d\u0935",
    "\u092b\u093c",
    "\u094b\u091f",
    "\u2581\u0932\u0917",
    "\u2581\u0909\u0924\u094d\u0924",
    "\u2581\u0905\u0927\u093f\u0915",
    "\u2581\u0939\u093f\u0928\u094d\u0926",
    "\u092e\u0941\u0916",
    "\u2581\u091c\u0940",
    "\u2581\u092c\u0939",
    "\u092c\u094d",
    "\u0966\u0966",
    "\u2581\u092e\u0941",
    "\u2581\u092a\u0936\u094d\u091a",
    "\u092e\u0947",
    "\u0940\u092a",
    "\u094d\u091f\u0940",
    "\u2581\u0938\u0915",
    "\u2581\u0909\u0928\u094d\u0939",
    "\u0916\u093e",
    "\u0921\u093c\u093e",
    "\u2581\u0932\u094b\u0917",
    "\u094b\u0930",
    "\u0939\u0940\u0902",
    "\u0902\u0917\u094d\u0930\u0947",
    "\u2581\u092a\u094d\u0930\u092e\u0941\u0916",
    "\u2581\u0905\u0928\u0941",
    "\u2581\u0930\u093e\u091c\u0927",
    "\u2581\u0915\u0908",
    "\u2581\u092a\u0942\u0930\u094d\u0935",
    "\u2581\u092e\u0947",
    "\u0902\u092a",
    "\u2581\u0938\u093f",
    "\u2581\u0932\u093f\u092f\u0947",
    "\u0922\u093c",
    "\u2581'",
    "\u2581\u092c\u0928",
    "\u092e\u094d\u092c",
    "\u2581200",
    "\u2581\u092a\u094d\u0930\u093e\u091a",
    "\u2581\u0930\u093e\u091c\u0927\u093e\u0928\u0940",
    "\u093e\u0926\u0940",
    "\u2581\u0915\u092e",
    "\u2581\u0915\u0939",
    "\u2581\u0928\u0917\u0930",
    "\u2581\u0938\u093e\u0925",
    "\u2581\u0938\u094d\u0935",
    "\u2581\u0928\u0939\u0940\u0902",
    "\u2581\u0918",
    "\u2581\u0926\u094b",
    "\u2581\u092c\u093e",
    "\u2581\u092c\u0928\u093e",
    "\u0924\u0930",
    "\u0942\u0932",
    "\u094d\u0930\u0940\u092f",
    "\u2581\u0938\u094d\u0925\u093e\u092a",
    "\u2581\u092a\u094d\u0930\u093e\u091a\u0940\u0928",
    "\u093f\u092a",
    "\u2581\u0913",
    "\u0921\u093c\u0940",
    "\u094d\u0924\u094d\u0930",
    "\u2581\u092a\u0936\u094d\u091a\u093f\u092e",
    "\u2581\u0908",
    "\u2581\u0935\u0930\u094d\u0937",
    "\u2581\u0905\u0932",
    "\u2581\u0938\u0930",
    "\u2581\u0938\u0941",
    "\u2581\u091c\u093c\u093f\u0932\u0947",
    "\u094d\u091e",
    "\u092f\u094b\u0917",
    "\u0939\u093f\u0924",
    "\u2581\u092a\u093e\u0930\u094d\u091f\u0940",
    "\u2581:",
    "\u2581\u0939\u0941\u0908",
    "\u2581\u0926\u093f\u092f\u093e",
    "\u2581\u092f\u0939\u093e\u0901",
    "\u0927\u093e\u0928",
    "\u0942\u0930\u094b\u092a",
    "\u2581\u0915\u0941\u091b",
    "\u2581\u0909\u0928\u0915\u0947",
    "\u0940\u0924",
    "\u093f\u0902\u0917",
    "\u2581\u092b\u093c",
    "\u2581\u092e\u093f\u0932",
    "\u2581\u0907\u0938\u0915\u0947",
    "\u2581\u0930\u093e\u0937\u094d\u091f\u094d\u0930",
    "\u2581\u091d",
    "\u2581\u092e\u093e\u0930",
    "\u0928\u094d\u0926\u094d\u0930",
    "\u091c\u0940",
    "\u0938\u0902",
    "\u094c\u0930",
    "\u093e\u0930\u0940",
    "\u2581\u0905\u0902",
    "\u2581\u0909\u0938",
    "\u2581\u092a\u0941\u0930",
    "\u2581\u0938\u093e\u092e",
    "\u0926\u093e",
    "\u094b\u0915",
    "\u2581\u0928\u093e",
    "\u2581\u092c\u0940",
    "\u2581\u0907\u0938\u0947",
    "\u2581\u091a\u0941\u0928\u093e",
    "\u0930\u0923",
    "\u0927\u094d\u092f",
    "\u0930\u094d\u0925",
    "\u0938\u094d\u0925",
    "\u2581\u0905\u092d",
    "\u091c\u093e",
    "\u094d\u0930\u093e",
    "\u2581\u092c\u0939\u0941",
    "\u2581\u0905\u0928\u094d\u092f",
    "\u0926\u094d\u092f\u093e\u0932\u092f",
    "\u2581\u0909\u0924\u094d\u0924\u0930",
    "\u2581\u092f\u0942\u0930\u094b\u092a",
    "\":",
    "\u0917\u093e",
    "\u0935\u0947",
    "\u0947\u0928",
    "\u2581\u092e\u0948",
    "\u0915\u094d\u0924\u093f",
    "\u092c\u0930",
    "\u2581\u0906\u0926",
    "\u0916\u094d\u092f\u093e",
    "\u2581\u092e\u093e\u0928",
    "\u0939\u093f\u0924\u094d\u092f",
    "\u2581\u0905\u092a\u0928\u0947",
    "\u2581\u091a\u0941\u0928\u093e\u0935",
    "\u093f\u092f\u093e\u0901",
    "\u2581\u0938\u093e\u0939\u093f\u0924\u094d\u092f",
    "\u093f\u091f",
    "\u091c\u093c\u0940",
    "\u091c\u094d\u091e",
    "\u092e\u093e\u0928",
    "\u0938\u093e\u0930",
    "\u2581\u0930\u094b\u092e",
    "\u2581\u0915\u093e\u0930\u094d\u092f",
    "\u2581\u0926\u0947\u0935\u0924\u093e",
    "\u2581\u0938\u0930\u0915\u093e\u0930",
    "\u0938\u093f",
    "\u2581\u0910",
    "\u092a\u0941\u0930",
    "\u092a\u094d\u0930",
    "\u2581\u0938\u094b",
    "\u2581\u092a\u094d\u0930\u0926\u0947\u0936",
    "\u2581\u0938\u094d\u0925\u093e\u092a\u0928\u093e",
    "\u092c\u0940",
    "\u092c\u094d\u0926",
    "\u2581\u0915\u0939\u093e",
    "\u0936\u0928",
    "\u2581\u091c\u0941",
    "\u2581\u0907\u0938\u0915\u093e",
    "\u2581\u092a\u0939\u0932\u0947",
    "\u2581\u0939\u094b\u0924\u0940",
    "\u092f\u0941",
    "\u0924\u093f\u0915",
    "\u093e\u0932\u0940",
    "\u2581\u0932\u093e",
    "\u092e\u0947\u0930",
    "\u2581\u0907\u0928",
    "\u2581\u0924\u0930",
    "\u2581\u092a\u0941",
    "\u2581\u092d\u0942",
    "\u2581\u0935\u0939",
    "\u2581\u0935\u093f\u0915",
    "\u2581\u0936\u094d\u0930\u0940",
    "\u090f\u0901",
    "\u0948\u0932",
    "\u2581\u092e\u094b",
    "\u094d\u092f\u093e\u0926",
    "\u2581\u0930\u0939\u0947",
    "\u2581\u0932\u0947\u0916",
    "\u2581\u0936\u093e\u092e",
    "\u0915\u094b",
    "\u0924\u093f\u0939",
    "\u0938\u094d\u0915",
    "\u2581\u0906\u0927",
    "\u2581\u091c\u0948",
    "\u2581\u092a\u0926",
    "\u2581\u092f\u0942\u0928",
    "\u2581\u0968\u0966\u0966",
    "\u2581-",
    "\u091a\u094d\u091a",
    "\u0928\u094d\u092e",
    "\u0938\u094d\u091f",
    "\u2581\u0926\u0942",
    "\u2581\u092e\u093e",
    "\u0930\u094d\u092e\u093e",
    "\u2581\u092c\u093e\u0930",
    "\u2581\u0932\u0947\u0915",
    "\u2581\u0938\u0902\u0918",
    "\u0924\u093f\u0939\u093e\u0938",
    "\u2581\u0939\u093f\u0902\u0926",
    "\u2581\u0939\u093f\u0928\u094d\u0926\u0940",
    "\u0935\u0928",
    "\u0947\u092e",
    "\u092a\u0924\u093f",
    "\u2581\u0935\u094b",
    "\u2581\u0938\u0926",
    "\u094b\u0902\u0928\u0947",
    "\u2581\u091c\u093f\u0928",
    "\u2581\u092c\u094d\u0930",
    "\u2581\u0936\u092c\u094d\u0926",
    "\u2581\u091c\u093f\u0938\u092e\u0947\u0902",
    "ar",
    "\u0937\u094d",
    "\u0938\u0930",
    "\u0915\u094d\u091f",
    "\u0928\u094d\u0928",
    "\u2581\u092c\u0939\u0941\u0924",
    "\u2581\u092a\u094d\u0930\u0924\u093f",
    "\u2581\u0932\u0947\u0915\u093f\u0928",
    "\u2581\u0936\u093e\u092e\u093f\u0932",
    "\u2581\u092e\u0941\u0916\u094d\u092f\u093e\u0932\u092f",
    "),",
    "\u092c\u093e",
    "\u092d\u0940",
    "\u094d\u0928",
    "\u0926\u094d\u0930",
    "\u0938\u094d\u092f",
    "\u2581\u0917\u090f",
    "\u2581\u092f\u0941",
    "\u2581\u0938\u092e\u092f",
    "\u2581\u0939\u0941\u090f",
    "\u2581\u0907\u0938\u0915\u0940",
    "\u2581\u0938\u092e\u094d\u092e",
    "ti",
    "\u0923\u094d\u0921",
    "\u093f\u0938\u0940",
    "\u2581\u0917\u0908",
    "\u2581\u0917\u0923",
    "\u2581\u091c\u092c",
    "\u2581\u0924\u094b",
    "\u2581\u0905\u092e\u0947\u0930",
    "\u2581\u0938\u094d\u0925\u093e\u0928",
    "\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f",
    "\u0923\u0941",
    "\u0940\u091f\u0930",
    "\u2581\u092f\u0947",
    "\u0935\u093e\u0926\u0940",
    "\u093e\u092a\u094d\u0924",
    "\u0942\u0930\u094d\u0923",
    "\u2581\u0915\u093e\u0930\u0923",
    "\u0917\u0940",
    "\u0920\u0928",
    "\u0915\u094b\u0902",
    "\u093f\u0915\u094d\u0937",
    "\u2581\u091b\u094b\u091f",
    "\u2581\u0938\u0926\u0938\u094d\u092f",
    "al",
    "\u0902\u0927",
    "\u091a\u0940",
    "\u094d\u0924\u093e",
    "\u2581\u0938\u0939",
    "\u093e\u0928\u094d\u0924",
    "\u2581\u091c\u093e\u0926",
    "\u2581\u092d\u093e\u0917",
    "\u0941\u0928\u093f\u092f\u093e",
    "\u094d\u092f\u0942\u091f\u0930",
    "\u2581\u0926\u0947\u0936\u094b\u0902",
    "\u2581\u0930\u093e\u091c\u0928\u0940",
    "\u0915\u093f",
    "\u093e\u0908",
    "\u0935\u093e\u0938",
    "\u2581\u092e\u0928",
    "\u2581\u0938\u0942",
    "\u2581199",
    "\u092f\u0941\u0915\u094d\u0924",
    "\u2581\u0938\u0902\u0938\u094d\u0915",
    "er",
    "\u2581\u0917\u092f",
    "\u2581\u0917\u0941",
    "\u2581\u0932\u093f\u0916",
    "\u0938\u093f\u0926\u094d\u0927",
    "\u2581\u0915\u093f\u0938\u0940",
    "\u2581\u0935\u093e\u0932\u0947",
    "\u2581\u0938\u0902\u0938\u0926",
    "\u2581\u0905\u0928\u0941\u0938\u093e\u0930",
    "\u2581\u092d\u093e\u0937\u093e\u0913\u0902",
    "\u2581\u0909\u0928\u094d\u0939\u094b\u0902\u0928\u0947",
    "\u2581\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f",
    "on",
    "\u092d\u0917",
    "\u093e\u092c",
    "\u2581,",
    "\u093f\u0915\u0940",
    "\u0949\u0930\u094d",
    "\u093f\u0938\u094d\u0924",
    "\u2581\u092e\u0942\u0932",
    "\u2581\u0936\u0941\u0930",
    "\u0902\u0924\u094d\u0930\u0940",
    "\u2581\u0909\u0928\u0915\u0940",
    "\u2581\u0915\u0930\u0924\u093e",
    "\u2581\u091c\u0928\u0938\u0902",
    "\u2581\u091c\u093e\u0924\u0940",
    "\u2581\u0939\u094b\u0924\u0947",
    "\u2581\u092f\u0942\u0928\u093e\u0928\u0940",
    "\u2581\u0915\u0947\u0928\u094d\u0926\u094d\u0930",
    "\u0935\u0932",
    "\u0940\u0932",
    "\u094b\u091c",
    "\u0915\u094d\u0938",
    "\u091a\u093e\u0930",
    "\u0939\u093e\u0901",
    "\u093e\u0930\u0916",
    "\u093f\u0936\u093e",
    "\u2581\u0915\u094d\u0930",
    "\u2581\u0924\u0930\u0939",
    "\u2581\u0928\u0926\u0940",
    "\u2581\u0932\u094b\u0915",
    "\u2581\u0938\u0930\u094d",
    "\u2581\u0938\u093e\u0932",
    "\u2581\u0905\u092a\u0928\u0940",
    "\u2581\u0915\u0930\u0924\u0947",
    "\u2581\u091c\u093e\u0926\u0942",
    "\u2581\u091c\u093e\u0928\u0947",
    "\u2581\u091c\u093c\u093f\u0932\u093e",
    "\u2581\u092a\u094d\u0930\u0915\u093e",
    "\u2581\u0905\u0902\u0917\u094d\u0930\u0947",
    "\u2581\u0926\u0941\u0928\u093f\u092f\u093e",
    "\u0938\u092e",
    "\u094d\u0930\u0939",
    "\u093f\u0932\u094d\u092e",
    "\u093f\u0938\u094d\u091f",
    "\u2581\u0906\u0926\u093f",
    "\u2581\u0925\u0940\u0902",
    "\u2581\u0926\u093f\u0928",
    "\u2581\u0932\u0917\u092d\u0917",
    "\u2581\u0938\u0902\u0938\u094d\u0925",
    "\u2581\u092a\u094d\u0930\u093e\u092a\u094d\u0924",
    "an",
    "\u093e\u091c",
    "\u094b\u0921",
    "\u0921\u093c\u0947",
    "\u094d\u0932\u0940",
    "\u258120",
    "\u2581\u0905\u092e",
    "\u2581\u092c\u093f",
    "\u2581\u092e\u0902\u0926",
    "\u091c\u094d\u091e\u093e\u0928",
    "\u2581\u091c\u0928\u094d\u092e",
    "\u2581\u091d\u093e\u0930\u0916",
    "\u2581\u0938\u0915\u0924\u093e",
    "\u093f\u0938\u094d\u0924\u093e\u0928",
    "\u0927\u0940",
    "\u092e\u0928",
    "\u0947\u091f",
    "\u0924\u094d\u092a",
    "\u0928\u094d\u092f",
    "\u092a\u093e\u0938",
    "\u093f\u092f\u0928",
    "\u2581\u091a\u0940",
    "\u2581\u092a\u0942",
    "\u2581\u092c\u094b",
    "\u2581\u0936\u093e",
    "\u2581\u0939\u0930",
    "\u2581\u0915\u0902\u092a",
    "\u2581\u0915\u0935\u093f",
    "\u2581\u0935\u093e\u0932\u0940",
    "\u2581\u092e\u0902\u0926\u093f\u0930",
    "\u2581\u0939\u093f\u0902\u0926\u0940",
    "\u2581\u092a\u094d\u0930\u0938\u093f\u0926\u094d\u0927",
    "\u2581\u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f",
    "\u0942\u0939",
    "\u0947\u0937",
    "\u0915\u094d\u0930",
    "\u091c\u094d\u092f",
    "\u0928\u094b\u0902",
    "\u092a\u093e\u0932",
    "\u2581\u0906\u092a",
    "\u2581\u0930\u0916",
    "\u2581\u0924\u0940\u0928",
    "\u2581\u0936\u093e\u0938",
    "\u0926\u094d\u092f\u094b\u0917",
    "\u2581\u0939\u094b\u0928\u0947",
    "\u2581\u0926\u094d\u0935\u0940\u092a",
    "\u2581\u0938\u0902\u0917\u0920\u0928",
    "\u2581\u092f\u0942\u0930\u094b\u092a\u0940\u092f",
    "\u2581\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0940\u092f",
    "\u0902\u091a",
    "\u0926\u0947",
    "\u091a\u093f\u0924",
    "\u0924\u094d\u0935",
    "\u2581\u0926\u0940",
    "\u0915\u094d\u0937\u0947",
    "\u0936\u093f\u092f\u093e",
    "\u093f\u0935\u093e\u0930",
    "\u093f\u0935\u093e\u0938",
    "\u2581\u0905\u0932\u0917",
    "\u2581\u092a\u093e\u0915",
    "\u2581\u092c\u0902\u0917",
    "\u2581\u0905\u0930\u094d\u0925",
    "\u2581\u091c\u0948\u0938\u0947",
    "\u2581\u0939\u0948\u0930\u0940",
    "\u092e\u0902\u0924\u094d\u0930\u0940",
    "\u2581\u092c\u094d\u0930\u093f\u091f",
    "\u2581\u0907\u0924\u093f\u0939\u093e\u0938",
    "\u2581\u0938\u092e\u094d\u092e\u093e\u0928",
    "\u2581\u0905\u092e\u0947\u0930\u093f\u0915\u093e",
    "de",
    "in",
    "\u0902\u091f",
    "\u0923\u0940",
    "\u092a\u0930",
    "\u2581\u090a",
    "\u0928\u093f\u0915",
    "\u0935\u0930\u0940",
    "\u093f\u0924\u093e",
    "\u093f\u092f\u092e",
    "\u093f\u092f\u0930",
    "\u0948\u0902\u0921",
    "\u2581\u0930\u0947",
    "\u2581\u0926\u0930\u094d",
    "\u2581\u0926\u0942\u0930",
    "\u2581\u0935\u093f\u0915\u093e\u0938",
    "\u2581\u092a\u094d\u0930\u092f\u094b\u0917",
    "\")",
    "\u0924\u0928",
    "\u092e\u0940",
    "\u0930\u0941",
    "\u0915\u0943\u0924",
    "\u092e\u093e\u0930",
    "\u2581\u0905\u0917",
    "\u2581\u0935\u093e",
    "\u2581\u0935\u093f\u0935",
    "\u2581\u0938\u0940\u091f",
    "\u2581\u0939\u093f\u0938",
    "\u092a\u0942\u0930\u094d\u0923",
    "\u2581\u091c\u093e\u0928\u093e",
    "\u2581\u091c\u0940\u0935\u0928",
    "\u2581\u092c\u0921\u093c\u093e",
    "\u2581\u0932\u094b\u0917\u094b\u0902",
    "\u094b\u0938",
    "\u2581\u0911",
    "\u2581\u0969",
    "\u0924\u094d\u092f",
    "\u0926\u0930\u094d",
    "\u093e\u0930\u0923",
    "\u2581\u0915\u0948",
    "\u2581\u0926\u093f\u0932",
    "\u2581\u092c\u0940\u091a",
    "\u2581\u0930\u093e\u092e",
    "\u2581\u0938\u092d\u0940",
    "\u2581\u0938\u092e\u0941",
    "\u2581\u0928\u0947\u0924\u093e",
    "\u2581\u0938\u0915\u0924\u0947",
    "\u2581\u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915",
    "en",
    "or",
    "\u0907\u091f",
    "\u0921\u0940",
    "\u0927\u093e",
    "\u092e\u093f\u0932",
    "\u0935\u0930\u094d",
    "\u2581\u0915\u0949",
    "\u094d\u0930\u093e\u0902",
    "\u094d\u0935\u0940\u092a",
    "\u2581\u092a\u093e\u0938",
    "\u0928\u094d\u092f\u093e\u0938",
    "\u094b\u092e\u0940\u091f\u0930",
    "\u2581\u091c\u093f\u0932\u0947",
    "\u2581\u0928\u093e\u092e\u0915",
    "\u2581\u0928\u093f\u0930\u094d",
    "\u2581\u092e\u0927\u094d\u092f",
    "\u2581\u092e\u093e\u0928\u093e",
    "\u2581\u0930\u094b\u092e\u0928",
    "\u2581\u0938\u0940\u092e\u093e",
    "\u2581\u0936\u093f\u0915\u094d\u0937",
    "\u2581\u092a\u094d\u0930\u0927\u093e\u0928",
    "\u2581\u0938\u0902\u092f\u0941\u0915\u094d\u0924",
    "\u0902\u092c",
    "\u091f\u0915",
    "\u092d\u0942",
    "\u092e\u0924",
    "\u092e\u094d",
    "\u092f\u0930",
    "\u0939\u0940",
    "\u0947\u0926",
    "\u094d\u0917",
    "\u0924\u094d\u092e",
    "\u0930\u094d\u092f",
    "\u0936\u093f\u0924",
    "\u093e\u0930\u0947",
    "\u2581\u0906\u091c",
    "\u2581\u091c\u0932",
    "\u2581\u091c\u093f",
    "\u093f\u0924\u094d\u0930",
    "\u093f\u0928\u094d\u0928",
    "\u2581\u0907\u0938\u0940",
    "\u2581\u092a\u0930\u093f",
    "\u2581\u0932\u093f\u092f\u093e",
    "\u2581\u0909\u0928\u094d\u0939\u0947\u0902",
    "\u2581\u091d\u093e\u0930\u0916\u0902\u0921",
    "\u091c\u0930",
    "\u0939\u093e\u0930",
    "\u2581\u0905\u0935",
    "\u2581\u092e\u0924",
    "\u0915\u094d\u0937\u0930",
    "\u093e\u0930\u094d\u0925",
    "\u2581\u092d\u0942\u092e",
    "\u2581\u0930\u0939\u093e",
    "\u2581\u0909\u0928\u0915\u093e",
    "\u0924\u094d\u0930\u093f\u0915\u093e",
    "\u2581\u0935\u093f\u0936\u0947\u0937",
    "ch",
    "\u0915\u094d",
    "\u091a\u093e",
    "\u0927\u093f",
    "\u0930\u094b",
    "\u093e\u091f",
    "\u25813",
    "\u2581[",
    "\u0902\u091c\u0928",
    "\u0926\u093e\u0928",
    "\u0932\u093e\u0908",
    "\u093f\u092e\u0940",
    "\u2581\u0915\u0943",
    "\u2581\u0924\u093e",
    "\u2581\u092e\u094c",
    "\u2581\u0936\u0948",
    "\u2581\u0939\u093e",
    "\u2581\u0915\u094b\u0908",
    "\u2581\u0938\u094d\u0915",
    "\u2581\u0905\u0902\u0924\u0930",
    "\u2581\u0909\u0924\u094d\u092a",
    "\u2581\u0915\u092e\u094d\u092a",
    "\u2581\u0924\u092e\u093f\u0932",
    "\u0905\u0902\u0917\u094d\u0930\u0947",
    "\u2581\u090f\u0936\u093f\u092f\u093e",
    "\u2581\u0936\u093f\u0915\u094d\u0937\u093e",
    "\u2581\u092a\u094d\u0930\u093e\u0928\u094d\u0924",
    "\u2581\u091c\u0928\u0938\u0902\u0916\u094d\u092f\u093e",
    "\",",
    "\u092a\u093f",
    "\u0932\u093f",
    "\u0947\u0930",
    "\u092c\u0902\u0927",
    "\u2581\u0905\u0930",
    "\u2581\u0913\u0930",
    "\u2581\u092a\u0949",
    "\u2581\u0915\u093f\u0932",
    "\u2581\u0930\u0947\u0932",
    "\u2581\u0938\u093e\u0924",
    "\u0924\u0902\u0924\u094d\u0930",
    "\u0930\u094d\u092e\u093e\u0923",
    "\u2581\u091c\u093f\u0932\u093e",
    "\u2581\u092e\u0939\u093e\u0928",
    "\u2581\u0935\u093f\u0926\u094d\u092f",
    "\u2581\u0938\u0902\u0917\u0940\u0924",
    "\u2581\u0926\u093f\u0932\u094d\u0932\u0940",
    "\u2581\u092a\u094d\u0930\u0915\u093e\u0930",
    "\u2581\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924",
    "\u2581\u092a\u093e\u0915\u093f\u0938\u094d\u0924\u093e\u0928",
    "\u0921\u0941",
    "\u0924\u0941",
    "\u092b\u0932",
    "\u0939\u0928",
    "\u094b\u0928",
    "\u25815",
    "\u0937\u094d\u0923",
    "\u093e\u0932\u093e",
    "\u0947\u0936\u0928",
    "\u094d\u0935\u0930",
    "\u2581\u092f\u0942",
    "\u2581197",
    "\u2581201",
    "\u2581\u0924\u094c\u0930",
    "\u2581\u0928\u093f\u0915",
    "\u0938\u094d\u0915\u093e\u0930",
    "\u2581\u0905\u0927\u094d\u092f",
    "\u2581\u0906\u0927\u093e\u0930",
    "\u2581\u0915\u0947\u0935\u0932",
    "\u2581\u091a\u0940\u0928\u0940",
    "\u2581\u0928\u094d\u092f\u0942",
    "\u2581\u092a\u0949\u091f\u0930",
    "\u2581\u0938\u092e\u0942\u0939",
    "\u2581\u0915\u0935\u093f\u0924\u093e",
    "\u2581\u091c\u093f\u0938\u0915\u0940",
    "\u2581\u092c\u0902\u0917\u093e\u0932",
    "\u2581\u092c\u0928\u093e\u0928\u0947",
    "\u2581\u092e\u0939\u0924\u094d\u0935",
    "\u2581\u092e\u093e\u0930\u094d\u091a",
    "\u2581\u0935\u094d\u092f\u093e\u092a",
    "\u2581\u0909\u0924\u094d\u0924\u0930\u0940",
    "\u2581\u092b\u093c\u093f\u0932\u094d\u092e",
    "\u2581\u092c\u094d\u0930\u093f\u091f\u0947\u0928",
    "\u2581\u0915\u093f\u0932\u094b\u092e\u0940\u091f\u0930",
    "le",
    "\u0917\u094b",
    "\u2581\u096c",
    "\u0915\u093e\u0932",
    "\u0926\u0947\u0935",
    "\u0930\u094d\u0917",
    "\u0932\u094b\u0902",
    "\u258118",
    "\u2581\u0905\u092c",
    "\u2581\u0916\u093c",
    "\u0902\u0917\u094d\u0932",
    "\u0915\u094d\u0937\u093e",
    "\u2581\u0905\u0928\u0947",
    "\u2581\u0915\u093e\u092e",
    "\u2581\u0915\u093f\u0928",
    "\u2581\u0917\u0940\u0924",
    "\u2581\u0935\u093f\u0937",
    "\u2581\u0967\u096f\u096f",
    "\u092a\u0942\u0930\u094d\u0935",
    "\u2581\u0907\u0928\u094d\u0939",
    "\u2581\u0915\u0939\u0924\u0947",
    "\u2581\u091c\u093e\u0924\u0947",
    "\u2581\u0936\u093e\u0916\u093e",
    "\u2581\u0909\u092a\u092f\u094b\u0917",
    "\u2581\u091c\u0941\u0932\u093e\u0908",
    "\u2581\u0938\u0902\u0938\u094d\u0915\u0943\u0924",
    "gt",
    "\u0928\u093f",
    "\u092f\u0947",
    "\u093f\u0917",
    "\u0940\u0938",
    "\u0941\u0937",
    "\u0947\u0921",
    "\u2581\u096a",
    "\u091f\u0928\u093e",
    "\u0928\u094d\u0927",
    "\u0938\u093e\u092f",
    "\u093e\u0938\u093e",
    "\u2581\u0906\u092c",
    "\u2581\u0918\u0930",
    "\u2581\u0917\u092f\u0940",
    "\u2581\u0926\u093f\u0935",
    "\u2581\u092a\u0902\u091c",
    "\u2581\u092e\u0939\u093e",
    "\u2581\u092e\u093f\u0936",
    "\u2581\u0932\u0917\u093e",
    "\u25812006",
    "\u2581\u0905\u0928\u0947\u0915",
    "\u2581\u092e\u093f\u0932\u0947",
    "\u2581\u0932\u0947\u0916\u0915",
    "\u2581\u0935\u093f\u092d\u093e",
    "\u2581\u0935\u094d\u092f\u0935",
    "\u2581\u0938\u092e\u094d\u092c",
    "\u2581\u0938\u0930\u094d\u0935",
    "\u093e\u0926\u094d\u0935\u0940\u092a",
    "\u2581\u0906\u092c\u093e\u0926\u0940",
    "\u2581\u091c\u094d\u092f\u093e\u0926",
    "\u2581\u092a\u0930\u093f\u0935\u093e\u0930",
    "\u2581\u0938\u0902\u0938\u0926\u0940\u092f",
    "\u2581\u0928\u093f\u0930\u094d\u092e\u093e\u0923",
    "\u2581\u092a\u094d\u0930\u0915\u094d\u0937\u0947",
    "\u2581\u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930",
    "ri",
    "\u090f\u0902",
    "\u091c\u0928",
    "\u0935\u0940",
    "\u0936\u093e",
    "\u0936\u0940",
    "\u093e\u0907",
    "\u25814",
    "\u2581M",
    "\u2581\u096d",
    "\u0902\u0926\u0930",
    "\u0921\u094b\u0930",
    "\u0930\u093f\u0915",
    "\u0935\u094d\u092f",
    "\u0941\u0932\u093e",
    "\u094b\u0930\u094d",
    "\u094d\u0930\u094b",
    "\u2581\u091c\u092e",
    "\u2581\u0967\u096e",
    "\u092e\u093e\u0923\u0941",
    "\u092e\u094d\u092c\u0932",
    "\u094d\u0930\u093f\u092a",
    "\u2581\u0909\u0938\u0947",
    "\u2581\u0915\u0930\u0940",
    "\u2581\u0915\u0947\u0902",
    "\u2581\u0926\u0942\u0938",
    "\u2581\u0938\u094d\u091f",
    "\u2581\u0967\u096f\u096b",
    "\u0926\u0930\u094d\u0936\u0928",
    "\u094d\u0924\u094d\u0930\u0940",
    "\u2581\u0905\u092a\u0928\u093e",
    "\u2581\u091c\u0928\u0924\u093e",
    "\u2581\u091c\u0939\u093e\u0901",
    "\u2581\u0926\u093f\u0936\u093e",
    "\u2581\u0935\u093f\u0937\u092f",
    "\u2581\u0938\u092e\u093e\u091c",
    "\u2581\u0907\u0938\u092e\u0947\u0902",
    "\u2581\u092a\u0930\u092e\u093e\u0923\u0941",
    "\u2581\u092a\u0942\u0930\u094d\u0935\u0940",
    "\u2581\u0938\u0902\u0917\u094d\u0930\u0939",
    "\u2581\u0935\u093f\u091c\u094d\u091e\u093e\u0928",
    "lt",
    "\u0902\u0938",
    "\u091a\u0947",
    "\u0923\u093e",
    "\u0930\u0947",
    "\u0942\u091f",
    "\u25816",
    "\u0902\u092c\u0930",
    "\u0917\u094b\u0932",
    "\u0924\u0941\u0932",
    "\u0935\u093e\u0926",
    "\u094d\u0924\u0941",
    "\u094d\u0932\u0947",
    "\u2581\u0906\u0930",
    "\u2581\u091a\u094c",
    "\u2581\u0928\u0935",
    "\u2581\u092c\u0947",
    "\u2581\u092c\u094c",
    "\u0924\u094d\u092f\u093e",
    "\u092e\u094d\u092c\u0930",
    "\u0932\u093e\u0935\u093e",
    "\u2581198",
    "\u2581\u0907\u0902\u091c",
    "\u2581\u0907\u0902\u0921",
    "\u2581\u0915\u093e\u0932",
    "\u2581\u091c\u093e\u0928",
    "\u2581\u0926\u0947\u0916",
    "\u2581\u0917\u094d\u0930\u0947",
    "\u2581\u0926\u093f\u0935\u0938",
    "\u2581\u092a\u094d\u0930\u0936",
    "\u2581\u0930\u093e\u091c\u093e",
    "\u2581\u0936\u0941\u0930\u0942",
    "\u092a\u093e\u0938\u094d\u0924\u094d\u0930",
    "\u2581\u0909\u0926\u094d\u092f\u094b\u0917",
    "\u2581\u0909\u092a\u0928\u094d\u092f\u093e\u0938",
    "\u2581\u0926\u0947\u0935\u0924\u093e\u0913\u0902",
    "\u2581\u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923",
    "la",
    "ra",
    "ta",
    "ur",
    "\u0902\u0939",
    "\u0915\u0932",
    "\u091c\u092f",
    "\u091f\u0928",
    "\u092b\u0940",
    "\u0935\u0948",
    "\u0941\u092a",
    "\u0948\u092f",
    "\u2581P",
    "\u2581|",
    "\u0930\u094d\u0915",
    "\u0930\u094d\u0937",
    "\u0935\u093e\u0908",
    "\u0938\u092d\u093e",
    "\u093e\u092f\u0915",
    "\u0943\u0924\u093f",
    "\u094b\u0928\u0947",
    "\u094d\u0935\u093e",
    "\u2581\u0906\u092e",
    "\u2581\u0926\u093f",
    "\u2581\u0926\u0941",
    "\u2581\u092a\u0940",
    "\u2581\u0935\u0948",
    "\u0924\u092e\u093e\u0928",
    "\u093e\u092f\u0947\u0902",
    "\u094d\u0930\u0948\u0932",
    "\u2581\u0906\u092f\u093e",
    "\u2581\u0908\u0938\u093e",
    "\u2581\u091a\u0940\u0928",
    "\u2581\u0926\u093f\u0938",
    "\u2581\u0928\u093f\u092e",
    "\u2581\u092a\u0922\u093c",
    "\u2581\u092b\u093f\u0930",
    "\u2581\u0938\u092e\u091d",
    "\u2581\u0938\u094d\u092a",
    "\u094d\u0930\u093e\u0902\u0938",
    "\u2581\u0909\u091a\u094d\u091a",
    "\u2581\u0915\u093f\u092e\u0940",
    "\u2581\u0926\u0947\u0935\u0940",
    "\u2581\u092f\u0941\u0935\u093e",
    "\u0902\u0917\u094d\u0930\u0947\u0938",
    "\u2581\u0905\u0932\u093e\u0935\u093e",
    "\u2581\u0926\u094b\u0928\u094b\u0902",
    "\u2581\u0928\u0947\u092a\u093e\u0932",
    "\u2581\u092c\u0928\u093e\u092f\u093e",
    "\u2581\u0935\u093f\u0935\u0930\u0923",
    "\u2581\u0938\u0940\u091f\u0947\u0902",
    "\u0937\u094d\u091f\u094d\u0930\u0940\u092f",
    "\u2581\u0905\u0927\u093f\u0915\u093e\u0930",
    "\u2581\u0905\u092a\u094d\u0930\u0948\u0932",
    "\u2581\u092a\u0924\u094d\u0930\u093f\u0915\u093e",
    "\u2581\u0935\u094d\u092f\u0915\u094d\u0924\u093f",
    "\u2581\u0938\u0902\u0938\u094d\u0925\u093e\u0928",
    "\u2581\u0938\u094d\u0925\u093e\u092a\u093f\u0924",
    "\u2581\u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938",
    "\u2581\u092a\u094d\u0930\u0915\u094d\u0937\u0947\u092a\u093e\u0938\u094d\u0924\u094d\u0930",
    "\u0917\u0947",
    "\u0921\u093e",
    "\u0924\u0903",
    "\u092f\u0928",
    "\u0902\u0926\u0928",
    "\u0917\u0922\u093c",
    "\u091a\u0928\u093e",
    "\u091c\u093e\u0930",
    "\u0927\u093f\u0915",
    "\u092f\u093e\u0932",
    "\u0932\u0947\u091c",
    "\u0936\u094d\u092f",
    "\u0938\u094d\u092a",
    "\u094d\u0932\u093e",
    "\u094d\u0938\u093e",
    "\u2581[[",
    "\u2581\u0905\u092b",
    "\u2581\u0907\u0924",
    "\u2581\u0915\u0942",
    "\u2581\u091a\u0948",
    "\u2581\u0926\u0930",
    "\u2581\u092a\u0924",
    "\u0932\u0948\u0902\u0921",
    "\u0938\u094d\u0925\u093e",
    "\u2581\u0905\u0902\u0917",
    "\u2581\u0915\u0941\u0932",
    "\u2581\u0915\u0948\u0932",
    "\u2581\u091a\u093e\u0930",
    "\u2581\u092e\u093f\u0938",
    "\u2581\u0930\u0902\u0917",
    "\u2581\u0938\u0928\u094d",
    "\u093f\u0935\u093e\u0938\u0940",
    "\u2581\u0915\u092e\u094d\u092f",
    "\u2581\u092e\u094b\u091f\u0930",
    "\u2581\u0930\u0939\u0924\u0947",
    "\u2581\u0935\u093e\u0932\u093e",
    "\u2581\u0936\u0941\u0930\u0941",
    "\u093f\u092f\u0930\u093f\u0902\u0917",
    "\u2581\u0915\u0902\u092a\u0928\u0940",
    "\u2581\u0921\u092e\u094d\u092c\u0932",
    "\u2581\u0938\u093e\u092e\u093e\u0928",
    "\u2581\u091c\u093f\u0928\u092e\u0947\u0902",
    "\u2581\u0938\u0902\u0916\u094d\u092f\u093e",
    "\u2581\u0935\u0930\u094d\u0924\u092e\u093e\u0928",
    "\u0905\u0902\u0917\u094d\u0930\u0947\u091c\u093c\u0940",
    "\u2581\u0905\u0902\u0917\u094d\u0930\u0947\u091c\u093c\u0940",
    "li",
    "om",
    "re",
    "\u091f\u0940",
    "\u0927\u0928",
    "\u092a\u0928",
    "\u093f\u091c",
    "\u0941\u0915",
    "\u0942\u092c",
    "\u0949\u0917",
    "\u25818",
    "\u2581\u0964",
    "\u0915\u0930\u0923",
    "\u0926\u093e\u092f",
    "\u0930\u094d\u0924",
    "\u0930\u094d\u0938",
    "\u0939\u093e\u0902",
    "\u093f\u0930\u093e",
    "\u2581\u0906\u0935",
    "\u2581\u0928\u0940",
    "\u2581\u092a\u094b",
    "\u2581\u092c\u0926",
    "\u2581\u0938\u094d",
    "\u0928\u094d\u0926\u0930",
    "\u092d\u093e\u0937\u093e",
    "\u093f\u092f\u093e\u0902",
    "\u2581193",
    "\u2581\u0915\u094b\u0936",
    "\u2581\u0926\u094c\u0930",
    "\u2581\u092a\u0930\u0940",
    "\u2581\u092c\u094b\u0932",
    "\u2581\u092e\u0939\u0940",
    "\u2581\u0935\u0947\u092c",
    "\u2581\u0938\u0941\u0930",
    "\u0915\u094d\u0937\u093f\u0924",
    "\u092a\u094d\u0930\u093f\u092f",
    "\u0930\u093e\u091c\u094d\u092f",
    "\u0938\u094d\u0915\u0943\u0924",
    "\u094d\u0930\u0947\u0923\u0940",
    "\u2581\u0915\u0930\u0924\u0940",
    "\u2581\u091b\u094b\u091f\u0947",
    "\u2581\u092c\u094b\u0932\u0940",
    "\u2581\u0938\u094d\u0925\u0932",
    "\u0941\u0928\u093f\u0938\u094d\u091f",
    "\u2581\u091c\u093f\u0938\u0915\u093e",
    "\u2581\u092a\u093e\u0930\u094d\u0915",
    "\u2581\u092c\u093f\u0939\u093e\u0930",
    "\u2581\u092e\u093e\u0928\u0924\u0947",
    "\u2581\u0938\u0902\u092c\u0902\u0927",
    "\u2581\u092d\u093e\u0937\u093e\u090f\u0901",
    "\u2581\u0938\u094d\u0935\u0924\u0902\u0924\u094d\u0930",
    "\u2581\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0902\u0924\u094d\u0930\u0940",
    ")\u0964",
    "]]",
    "em",
    "un",
    "\u0902\u0915",
    "\u090f\u0938",
    "\u091c\u0942",
    "\u093f\u092c",
    "\u0947\u091c",
    "\u2581A",
    "\u2581{",
    "\u2581\u0922",
    "\u0935\u093e\u0928",
    "\u0935\u0940\u0902",
    "\u0937\u094d\u0920",
    "\u0938\u0930\u0947",
    "\u0939\u0930\u0940",
    "\u093e\u0902\u091a",
    "\u093e\u0902\u0924",
    "\u093e\u092e\u0940",
    "\u093e\u092f\u093e",
    "\u094d\u0935\u0947",
    "\u2581\u0917\u094b",
    "\u2581\u0924\u091f",
    "\u2581\u0924\u092c",
    "\u2581\u0928\u0942",
    "\u2581\u092a\u0948",
    "\u093e\u0924\u094d\u0930",
    "\u094b\u0932\u094d\u0921",
    "\u2581196",
    "\u2581\u0915\u0932\u093e",
    "\u2581\u0915\u093e\u0928",
    "\u2581\u0917\u092f\u0947",
    "\u2581\u091c\u0942\u0928",
    "\u2581\u091f\u093e\u091f",
    "\u2581\u0924\u0948\u092f",
    "\u2581\u0935\u093f\u092d",
    "\u0924\u0941\u0932\u094d\u092f",
    "\u2581\u0915\u093e\u092b\u0940",
    "\u2581\u091c\u093f\u0938\u0947",
    "\u2581\u092a\u0926\u094d\u092e",
    "\u2581\u092c\u0921\u093c\u0947",
    "\u2581\u092c\u093e\u0930\u0947",
    "\u2581\u092f\u0939\u093e\u0902",
    "\u2581\u0932\u093f\u092a\u093f",
    "\u2581\u0935\u093f\u091c\u092f",
    "\u2581\u0915\u0949\u0932\u0947\u091c",
    "\u2581\u091c\u0928\u0935\u0930\u0940",
    "\u2581\u0915\u0947\u0902\u0926\u094d\u0930",
    "\u2581\u0935\u094d\u092f\u093e\u092a\u093e\u0930",
    "\u2581\u0938\u092e\u0924\u0941\u0932\u094d\u092f",
    "\u2581\u0932\u094b\u0915\u092a\u094d\u0930\u093f\u092f",
    "\u2581\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f",
    "\u2581\u0915\u092e\u094d\u092f\u0941\u0928\u093f\u0938\u094d\u091f",
    "\u0901\u091a",
    "\u091a\u094d",
    "\u0926\u0942",
    "\u092f\u0915",
    "\u094d\u092b",
    "\u2581C",
    "\u092d\u093e\u0935",
    "\u092e\u0924\u093e",
    "\u0930\u0941\u0923",
    "\u0935\u093e\u0939",
    "\u093e\u0924\u0930",
    "\u093e\u092f\u0923",
    "\u093e\u092f\u0928",
    "\u0947\u0902\u0921",
    "\u094b\u0921\u093c",
    "\u2581de",
    "\u2581\u0908\u0930",
    "\u2581\u091c\u0947",
    "\u2581\u092c\u0941",
    "\u2581\u092e\u0908",
    "\u2581\u0938\u0928",
    "\u0906\u0930\u094d\u092f",
    "\u0915\u094d\u0930\u092e",
    "\u0915\u094d\u0937\u0923",
    "\u0924\u094d\u0930\u093e",
    "\u0941\u0928\u093f\u0915",
    "\u094d\u0935\u093e\u0930",
    "\u2581\u0905\u0923\u0941",
    "\u2581\u0909\u092a\u093e",
    "\u2581\u0915\u094b\u0932",
    "\u2581\u092c\u0922\u093c",
    "\u2581\u0938\u0902\u092a",
    "\u2581\u0938\u094d\u0924",
    "\u2581\u0939\u093e\u0932",
    "\u2581\u0905\u0915\u094d\u091f",
    "\u2581\u0907\u0938\u094d\u0924",
    "\u2581\u091c\u0930\u094d\u092e",
    "\u2581\u0928\u093e\u0921\u0941",
    "\u2581\u092a\u091f\u0928\u093e",
    "\u2581\u092a\u0930\u093f\u0937",
    "\u2581\u092a\u0939\u0932\u093e",
    "\u2581\u092a\u093f\u0924\u093e",
    "\u2581\u0935\u0930\u094d\u0917",
    "\u2581\u0935\u0939\u093e\u0901",
    "\u094d\u0935\u093e\u0921\u094b\u0930",
    "\u2581\u0905\u092b\u094d\u0930\u0940",
    "\u2581\u091b\u093e\u0924\u094d\u0930",
    "\u2581\u0926\u094c\u0930\u093e\u0928",
    "\u2581\u0928\u093f\u092e\u094d\u0928",
    "\u2581\u092a\u0941\u0938\u094d\u0924",
    "\u2581\u092c\u094c\u0926\u094d\u0927",
    "\u2581\u092f\u0941\u0926\u094d\u0927",
    "\u2581\u0938\u094d\u0915\u0942\u0932",
    "\u0924\u093f\u0939\u093e\u0938\u093f\u0915",
    "\u2581\u0915\u093f\u0928\u093e\u0930\u0947",
    "\u2581\u091c\u093e\u0926\u0942\u0917\u0930",
    "\u2581\u0917\u0923\u0930\u093e\u091c\u094d\u092f",
    "\u2581\u0926\u0915\u094d\u0937\u093f\u0923\u0940",
    "\u2581\u0930\u093e\u091c\u094d\u092f\u094b\u0902",
    "\u2581\u0910\u0924\u093f\u0939\u093e\u0938\u093f\u0915",
    "\u2581\u0915\u092e\u094d\u092a\u094d\u092f\u0942\u091f\u0930",
    "is",
    "\u0906\u0924",
    "\u0921\u0947",
    "\u0924\u092e",
    "\u092a\u093e",
    "\u092e\u0939",
    "\u0935\u0930",
    "\u0967\u096f",
    "\u25817",
    "\u25819",
    "\u2581\u096e",
    "\u091a\u093e\u0932",
    "\u091a\u094d\u091b",
    "\u0924\u093e\u092c",
    "\u0925\u0935\u093e",
    "\u092a\u094d\u092a",
    "\u092e\u094d\u092a",
    "\u092e\u094d\u092d",
    "\u0936\u0947\u0926",
    "\u093e\u0901\u091a",
    "\u093e\u092a\u0915",
    "\u093f\u0932\u0940",
    "\u0942\u092c\u0930",
    "\u094b\u0932\u0928",
    "\u094d\u092e\u0940",
    "\u2581\u0906\u0908",
    "\u2581\u0916\u093e",
    "\u2581\u0924\u0941",
    "\u2581\u092b\u0948",
    "\u2581\u092c\u0948",
    "\u2581\u092d\u094c",
    "\u2581\u0932\u0940",
    "\u2581\u0968\u0966",
    "\u0915\u094b\u0932\u093e",
    "\u0930\u093f\u092f\u093e",
    "\u0930\u094d\u0928\u093e",
    "\u093e\u0902\u0924\u093f",
    "\u093f\u092e\u094d\u092c",
    "\u094d\u0921\u094b\u0930",
    "\u2581\u091c\u0940\u0935",
    "\u2581\u091c\u094d\u091e",
    "\u2581\u0928\u0947\u092a",
    "\u2581\u092a\u0939\u0941",
    "\u2581\u092a\u093e\u0920",
    "\u2581\u092c\u0928\u0947",
    "\u2581\u092e\u0948\u0902",
    "\u2581\u092f\u0939\u0942",
    "\u2581\u0935\u093f\u0932",
    "\u2581\u0939\u093e\u0925",
    "\u2581\u0915\u0942\u092c\u093e",
    "\u2581\u0917\u0923\u093f\u0924",
    "\u2581\u091b\u094b\u091f\u093e",
    "\u2581\u091c\u092c\u0915\u093f",
    "\u2581\u092a\u094d\u0930\u094b",
    "\u2581\u092e\u093f\u0932\u093e",
    "\u2581\u0938\u0915\u0924\u0940",
    "\u2581\u0938\u093e\u0917\u0930",
    "\u2581\u0938\u0947\u0935\u093e",
    "\u093e\u0928\u094d\u0924\u094d\u0930",
    "\u0947\u0928\u094d\u0926\u094d\u0930",
    "\u2581\u0907\u0902\u091c\u0940\u0928",
    "\u2581\u0915\u0939\u093e\u0928\u0940",
    "\u2581\u091c\u092e\u0936\u0947\u0926",
    "\u2581\u092a\u094d\u0930\u0947\u092e",
    "\u2581\u0935\u093f\u0927\u093e\u0928",
    "\u2581\u0915\u094b\u0936\u093f\u0915\u093e",
    "\u2581\u0915\u094d\u0937\u092e\u0924\u093e",
    "\u2581\u092a\u094d\u0930\u092d\u093e\u0935",
    "\u2581\u0938\u093e\u0915\u094d\u0937\u0930",
    "\u2581\u0905\u0915\u094d\u091f\u0942\u092c\u0930",
    "\u2581\u0938\u092e\u094d\u092c\u0928\u094d\u0927",
    "\u2581\u0905\u0902\u0917\u094d\u0930\u0947\u091c\u0940",
    "\u2581\u0938\u092e\u093e\u091c\u0935\u093e\u0926\u0940",
    "\u2581\u0938\u092e\u094d\u092e\u093e\u0928\u093f\u0924",
    "he",
    "oc",
    "te",
    "\u0902\u0916",
    "\u0902\u0925",
    "\u0915\u093c",
    "\u091f\u0932",
    "\u0925\u092e",
    "\u0930\u0942",
    "\u093f\u0926",
    "\u094b\u0937",
    "\u094d\u091c",
    "\u2581\u096f",
    "\u2581\u2013",
    "ent",
    "\u0902\u0915\u093e",
    "\u0902\u0917\u093e",
    "\u0902\u092c\u0908",
    "\u0917\u0930\u0940",
    "\u0921\u094d\u0921",
    "\u0924\u0943\u0924",
    "\u092b\u094d\u091f",
    "\u092c\u094d\u0927",
    "\u092d\u093e\u0930",
    "\u0938\u0942\u0930",
    "\u2581(\"",
    "\u258115",
    "\u258117",
    "\u2581\u0907\u0902",
    "\u2581\u0921\u0949",
    "\u2581\u092d\u0917",
    "\u2581\u092e\u0936",
    "\u0915\u093e\u0930\u0940",
    "\u0924\u094d\u0930\u0940",
    "\u0932\u092c\u094d\u0927",
    "\u093e\u0926\u0947\u0936",
    "\u093f\u0924\u094d\u0935",
    "\u0943\u0924\u094d\u092f",
    "\u2581\u0905\u0924\u093f",
    "\u2581\u0915\u093f\u090f",
    "\u2581\u0917\u093e\u0902",
    "\u2581\u0924\u0947\u0932",
    "\u2581\u092a\u0921\u093c",
    "\u2581\u092a\u0941\u0928",
    "\u2581\u0930\u0916\u093e",
    "\u2581\u0930\u094b\u0932",
    "\u2581\u0932\u093e\u0916",
    "\u2581\u0938\u094b\u092e",
    "\u2581\u0967\u096f\u096d",
    "\u0924\u0943\u0924\u094d\u0935",
    "\u094d\u092f\u093e\u0926\u093f",
    "\u2581\u0909\u0938\u0915\u0947",
    "\u2581\u092a\u0930\u094d\u092f",
    "\u2581\u092a\u093e\u0901\u091a",
    "\u2581\u092d\u0942\u092e\u093f",
    "\u2581\u0930\u091a\u093f\u0924",
    "\u2581\u0932\u0947\u0915\u0930",
    "\u2581\u0935\u0930\u0941\u0923",
    "\u2581\u0936\u0948\u0932\u0940",
    "\u2581\u0938\u092e\u091d\u094c",
    "\u2581\u0938\u092e\u093e\u0928",
    "\u2581\u0939\u091c\u093e\u0930",
    "\u2581\u0939\u0935\u093e\u0908",
    "\u2581\u091c\u093f\u0938\u0915\u0947",
    "\u2581\u092e\u093f\u0932\u0915\u0930",
    "\u2581\u0935\u093f\u091a\u093e\u0930",
    "\u092e\u0928\u094d\u0924\u094d\u0930\u0940",
    "\u2581\u0905\u0927\u093f\u0915\u0924\u0930",
    "\u2581\u0906\u0927\u0941\u0928\u093f\u0915",
    "\u2581\u0909\u0924\u094d\u092a\u093e\u0926",
    "\u2581\u0909\u092a\u0932\u092c\u094d\u0927",
    "\u2581\u091c\u094d\u092f\u093e\u0926\u093e",
    "\u2581\u0930\u094b\u0932\u093f\u0902\u0917",
    "\u2581\u0907\u0924\u094d\u092f\u093e\u0926\u093f",
    "\u2581\u0928\u0947\u0924\u0943\u0924\u094d\u0935",
    "\u2581\u092a\u0936\u094d\u091a\u093f\u092e\u0940",
    "\u2581\u0935\u093f\u092d\u093f\u0928\u094d\u0928",
    "\u2581\u0938\u093e\u092e\u093e\u0928\u094d\u092f",
    "\u2581\u0915\u0902\u092a\u094d\u092f\u0942\u091f\u0930",
    "\u2581\u0926\u0942\u0930\u0926\u0930\u094d\u0936\u0928",
    "\u2581\u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e",
    "\u2581\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092b\u0932",
    "\u2581\u0921\u092e\u094d\u092c\u0932\u094d\u0921\u094b\u0930",
    "\u2581\u0938\u093e\u0932\u094d\u0935\u093e\u0921\u094b\u0930",
    "\u2581\u092e\u0941\u0916\u094d\u092f\u092e\u0902\u0924\u094d\u0930\u0940",
    "at",
    "os",
    "ue",
    "\u0920\u0940",
    "\u0921\u0928",
    "\u0928\u092f",
    "\u0928\u0948",
    "\u092e\u092c",
    "\u092f\u0902",
    "\u0935\u0924",
    "\u2581&",
    "\u2581d",
    "ati",
    "\u0902\u0921\u0930",
    "\u091c\u093c\u0930",
    "\u0926\u093e\u0930",
    "\u092c\u093e\u0930",
    "\u092c\u094d\u0930",
    "\u0930\u093e\u091c",
    "\u0935\u093e\u0902",
    "\u094d\u0924\u0935",
    "\u094d\u0932\u094b",
    "\u2581()",
    "\u2581\u0905\u0916",
    "\u2581\u092a\u0936",
    "\u2581\u092c\u0938",
    "\u2581\u0939\u092e",
    "\u2581\u0939\u0932",
    "\u0917\u094b\u0930\u0940",
    "\u091c\u093c\u093e\u0930",
    "\u092a\u094d\u092a\u093e",
    "\u0930\u0935\u0930\u0940",
    "\u0935\u0947\u092f\u0930",
    "\u0937\u094d\u091f\u093f",
    "\u093f\u0928\u094d\u0926",
    "\u0947\u092e\u093e\u0932",
    "\u2581\u0907\u0932\u093e",
    "\u2581\u0909\u0930\u094d",
    "\u2581\u0917\u093f\u0930",
    "\u2581\u091a\u0932\u093e",
    "\u2581\u0928\u093e\u0930",
    "\u2581\u092a\u0939\u093e",
    "\u2581\u092c\u0938\u0947",
    "\u2581\u092f\u094b\u0917",
    "\u2581\u0930\u091c\u0930",
    "\u2581\u0930\u0939\u0940",
    "\u2581\u0938\u093e\u0902",
    "\u2581\u0938\u093f\u0915",
    "\u2581\u0939\u093e\u0930",
    "\u0930\u093f\u0915\u094d\u0924",
    "\u0930\u094d\u0925\u093f\u0915",
    "\u0938\u094d\u0925\u093f\u0924",
    "\u093e\u0938\u093e\u0917\u0930",
    "\u2581\u0905\u092e\u0930\u0940",
    "\u2581\u0907\u0938\u094d\u0932",
    "\u2581\u0909\u0938\u0915\u093e",
    "\u2581\u0915\u093f\u092f\u0947",
    "\u2581\u091a\u0941\u0915\u093e",
    "\u2581\u091a\u0941\u0915\u0947",
    "\u2581\u0926\u093f\u0916\u093e",
    "\u2581\u0926\u0942\u0930\u0940",
    "\u2581\u092a\u0921\u093c\u093e",
    "\u2581\u092a\u0939\u0932\u0940",
    "\u2581\u0932\u0915\u094d\u0937",
    "\u2581\u0932\u093f\u0916\u0940",
    "\u2581\u0935\u0930\u094d\u0923",
    "\u2581\u0938\u0902\u0935\u093f",
    "\u2581\u0938\u093f\u0902\u0939",
    "\u2581\u0938\u0941\u0935\u093f",
    "\u2581\u0938\u0942\u091a\u0940",
    "\u2581\u0924\u0948\u092f\u093e\u0930",
    "\u2581\u0926\u0942\u0938\u0930\u093e",
    "\u2581\u092b\u093f\u0932\u094d\u092e",
    "\u2581\u092e\u093f\u0932\u0924\u0940",
    "\u2581\u0930\u0947\u0932\u0935\u0947",
    "\u2581\u0935\u093f\u0926\u0947\u0936",
    "\u2581\u0936\u094d\u0930\u0940\u0932",
    "\u2581\u0938\u0930\u094d\u0935\u094b",
    "\u2581\u091c\u093c\u094d\u092f\u093e\u0926",
    "\u2581\u0928\u0947\u092a\u093e\u0932\u0940",
    "\u2581\u092a\u0936\u094d\u091a\u093e\u0924",
    "\u2581\u092a\u0941\u0938\u094d\u0924\u0915",
    "\u2581\u0938\u092e\u0941\u0926\u093e\u092f",
    "\u2581\u092e\u0939\u093e\u0938\u093e\u0917\u0930",
    "\u2581\u0930\u091c\u0930\u092a\u094d\u092a\u093e",
    "\u2581\u0905\u0924\u093f\u0930\u093f\u0915\u094d\u0924",
    "\u2581\u0907\u0938\u094d\u0924\u0947\u092e\u093e\u0932",
    "\u2581\u0917\u094d\u0930\u0947\u0917\u094b\u0930\u0940",
    "\u2581\u091c\u092e\u0936\u0947\u0926\u092a\u0941\u0930",
    "\u2581\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u094b\u0902",
    "\u2581\u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925",
    "\u2581\u0907\u0902\u091c\u0940\u0928\u093f\u092f\u0930\u093f\u0902\u0917",
    "%)",
    "ht",
    "op",
    "\u0915\u0941",
    "\u0918\u0930",
    "\u091c\u0947",
    "\u091f\u093e",
    "\u0920\u093e",
    "\u0924\u0915",
    "\u092f\u0940",
    "\u0930\u0932",
    "\u0939\u0947",
    "\u0941\u091f",
    "\u0943\u0939",
    "\u0948\u0928",
    "\u0948\u0930",
    "\u2581L",
    "\u2581T",
    "\u0915\u0941\u0932",
    "\u0917\u093e\u0939",
    "\u092b\u093c\u0940",
    "\u093e\u092f\u0941",
    "\u093f\u0928\u0947",
    "\u0942\u0932\u093e",
    "\u0947\u0932\u0940",
    "\u094d\u0925\u0930",
    "\u2581(2",
    "\u2581\u0905\u0938",
    "\u2581\u0906\u092f",
    "\u2581\u0906\u0938",
    "\u2581\u0915\u093c",
    "\u2581\u091a\u0932",
    "\u2581\u091a\u093e",
    "\u2581\u091a\u0947",
    "\u2581\u0921\u093e",
    "\u2581\u0924\u0940",
    "\u2581\u0926\u0943",
    "\u2581\u092d\u0930",
    "\u2581\u0938\u0924",
    "\u2581\u0938\u094c",
    "\u0915\u094d\u091f\u0930",
    "\u091c\u0928\u094d\u092e",
    "\u0924\u094d\u0924\u093f",
    "\u092a\u0936\u094d\u091a",
    "\u093f\u0915\u093e\u0930",
    "\u0949\u0930\u094d\u091f",
    "\u094d\u0915\u093f\u092e",
    "\u094d\u092f\u0924\u093e",
    "\u094d\u092f\u093e\u0928",
    "\u2581\u0905\u0930\u092c",
    "\u2581\u0905\u0930\u094d",
    "\u2581\u0906\u0902\u0926",
    "\u2581\u0910\u0938\u0947",
    "\u2581\u0915\u094b\u092f",
    "\u2581\u0917\u094d\u0930",
    "\u2581\u0928\u093e\u0917",
    "\u2581\u0928\u093f\u092f",
    "\u2581\u092c\u0926\u0932",
    "\u2581\u092c\u094d\u0932",
    "\u2581\u0930\u093e\u092f",
    "\u2581\u0932\u093e\u0917",
    "\u2581\u0935\u093e\u0930",
    "\u2581\u0936\u093f\u0935",
    "\u2581\u0938\u093e\u0928",
    "\u2581\u0967\u096f\u096a",
    "\u0935\u093e\u0938\u094d\u0915",
    "\u0947\u0936\u094d\u0935\u0930",
    "\u094d\u0930\u093f\u092f\u093e",
    "\u25812005",
    "\u2581\u0905\u0925\u0935\u093e",
    "\u2581\u0905\u0930\u092c\u0940",
    "\u2581\u0915\u0930\u0940\u092c",
    "\u2581\u0916\u093f\u0932\u093e",
    "\u2581\u091f\u093e\u091f\u093e",
    "\u2581\u0926\u0947\u0928\u0947",
    "\u2581\u0928\u0942\u0924\u0928",
    "\u2581\u092c\u094d\u0930\u093e",
    "\u2581\u092e\u0942\u0930\u094d",
    "\u2581\u0930\u091a\u0928\u093e",
    "\u2581\u0932\u0902\u0926\u0928",
    "\u2581\u0938\u094d\u091f\u0940",
    "\u2581\u0939\u094b\u0917\u093e",
    "\u2581\u0968\u0966\u0966\u096a",
    "\u0921\u093c\u093f\u092f\u093e\u0901",
    "\u0930\u094d\u0928\u093e\u091f\u0915",
    "\u0936\u094d\u0930\u0947\u0923\u0940",
    "\u0947\u092e\u0949\u0930\u094d\u091f",
    "\u094d\u0930\u093f\u092a\u094d\u091f",
    "\u2581\u0905\u0917\u0938\u094d\u0924",
    "\u2581\u0915\u0943\u0937\u094d\u0923",
    "\u2581\u091c\u094d\u091e\u093e\u0928",
    "\u2581\u0928\u093f\u0935\u093e\u0938",
    "\u2581\u092a\u0924\u094d\u0925\u0930",
    "\u2581\u092a\u0942\u0930\u094d\u0923",
    "\u2581\u092d\u0917\u0935\u093e\u0928",
    "\u2581\u092e\u0939\u093f\u0932\u093e",
    "\u2581\u0935\u093f\u0938\u094d\u0924",
    "\u2581\u0935\u094b\u0932\u094d\u0921",
