[
    "<unk>",
    "<s>",
    "</s>",
    "\u092f\u093e",
    "\u094d\u092f\u093e",
    "\u2581\u0938",
    "\u094d\u0930",
    "\u2581\u092a",
    "\u2581\u092e",
    "\u2581\u0915",
    "\u2581\u0906",
    "\u093e\u0930",
    "\u2581\u0935",
    "\u093e\u0924",
    "\u2581\u0905",
    "\u2581\u0939",
    "\u2581\u0924",
    "\u093e\u0902",
    "\u0930\u094d",
    "\u094d\u092f",
    "\u2581\u092f\u093e",
    "\u0932\u093e",
    "\u2581\u091c",
    "\u091a\u094d\u092f\u093e",
    "\u2581\u092d",
    "\u0930\u093e",
    "\u2581\u091a",
    "\u2581\u0936",
    "\u2581\u0906\u0939\u0947",
    "\u093e\u0928",
    "\u2581\u0926",
    "\u093f\u0915",
    "\u2581\u0924\u094d\u092f\u093e",
    "\u2581\u0917",
    "\u0940\u0924",
    "\u093e\u0938",
    "\u091a\u093e",
    "\u091a\u0940",
    "\u2581(",
    "\u2581\u092c",
    "\u2581\u0905\u0938",
    "\u0942\u0928",
    "\u2581\u0967",
    "\u2581\u0906\u0923\u093f",
    "\u0928\u0940",
    "\u0935\u093e",
    "\u2581\u0909",
    "\u2581\u0928",
    "\u0924\u093e\u0924",
    "\u0932\u0940",
    "\u2581\u091a\u093f\u0924\u094d\u0930\u092a\u091f",
    "\u0932\u094d\u092f\u093e",
    "\u2581\u0924\u094d\u092f\u093e\u0902",
    "\u2581\u092d\u093e",
    "\u094d\u0935",
    "\u093e\u092e",
    "\u2581\u0915\u0947",
    "\u0928\u0947",
    "\u2581\u0935\u093f",
    "\u2581\u0930",
    "\u0915\u093e\u0930",
    "\u0938\u093e",
    "\u2581\u0928\u093e",
    "\u2581\u090f",
    "\u2581\u0932",
    "\u2581\u0926\u093f",
    "\u2581\u0939\u0947",
    "\u2581\u0938\u0902\u0917",
    "\u2581\u092e\u094d\u0939\u0923",
    "\u0924\u0940",
    "\u2581\u092e\u0939",
    "\u2581\u092e\u0930\u093e\u0920\u0940",
    "\u0924\u093e",
    "\u093e\u0935",
    "\u0947\u0936",
    "\u0902\u092c",
    "\u2581\u0907",
    "\u2581\u090f\u0915",
    "\u0938\u094d",
    "\u0926\u0930\u094d",
    "\u2581\u0930\u093e",
    "\u2581\u092f",
    "\u2581\u0906\u0939\u0947\u0924",
    "\u2581\u092b",
    "\u0938\u094d\u0924",
    "\u2581\u0938\u0902\u0917\u0940\u0924",
    "\u093f\u0902",
    "\u2581\u091d\u093e",
    "\u093e\u0924\u0940\u0932",
    "\u0915\u093e",
    "\u2581\u0916",
    "\u2581\u0915\u093e",
    "\u0947\u0935",
    "\u2581'",
    "\u2581\u0939\u093e",
    "\u0939\u0940",
    "\u2581\"",
    "\u2581\u0915\u0930\u0923",
    "\u2581\u092d\u093e\u0930",
    "\u2581\u0928\u093f",
    "\u0921\u0947",
    "\u0926\u0940",
    "\u0933\u0947",
    "\u092a\u094d\u0930",
    "\u2581\u0938\u0902",
    "\u093e\u0939\u093f\u0924",
    "\u2581\u0939\u0940",
    "\u093e\u0916",
    "\u093e\u0902\u0924",
    "\u092e\u0927\u094d\u092f\u0947",
    "\u094d\u0930\u0940",
    "\u0935\u0940",
    "\u2581\u0905\u0936",
    "\u2581\u092e\u093e",
    "\u2581\u0938\u0930\u094d\u0935",
    "\u2581\u0924\u094d\u092f\u093e\u0902\u0928\u0940",
    "\u094b\u0915",
    "\u2581\u0968",
    "\u2581\u092a\u0930",
    "\u2581\u0938\u093e",
    "\u093e\u091a\u0940",
    "\u093e\u0930\u0940",
    "\u2581\u092d\u0942",
    "\u0931\u094d\u092f\u093e",
    "\u2581\u0905\u0938\u0924\u094b",
    "\u091f\u0915",
    "\u0933\u093e",
    "\u093e\u0902\u091a\u093e",
    "\u2581\u090b\u0924\u0942",
    "\u0902\u0926",
    "\u093f\u0915\u093e",
    "\u2581\u0905\u0928",
    "\u2581\u0924\u0947",
    "\u2581\u092a\u093e",
    "\u2581\u092f\u0947",
    "\u2581\u0905\u0938\u0947",
    "\u2581\u091c\u0940\u0935",
    "\u2581\u092e\u093e\u0928",
    "\u2581\u0905\u092d\u094d\u092f\u093e\u0938",
    "\u092e\u0941\u0933\u0947",
    "\u2581\u092d\u093e\u0917",
    "\u2581\u092f\u093e\u0902\u0928\u0940",
    "\u2581\u092f\u093e\u0902\u091a\u094d\u092f\u093e",
    "\u2581-",
    "\u2581\u0924\u0940",
    "\u2581\u0935\u0947",
    "\u0932\u0947\u0932\u093e",
    "\u2581\u092a\u0941\u0930",
    "\u0932\u0947\u0932\u094d\u092f\u093e",
    "\u0936\u093e\u0938\u094d\u0924\u094d\u0930",
    "\u0902\u0927",
    "\u092e\u0940",
    "\u0937\u094d",
    "\u094b\u092c",
    "\u2581\u0913",
    "\u2581\u0918",
    "\u0930\u094d\u0937",
    "\u093f\u0924\u0940",
    "\u2581\u0915\u094b",
    "\u2581\u0905\u0938\u0924\u0947",
    "\u2581\u0915\u0947\u0932\u093e",
    "\u2581\u092a\u094d\u0930\u0924",
    "\u2581\u092e\u094d\u0939\u0923\u091c\u0947",
    "\u2581\u092e\u0939\u093e\u0930\u093e\u0937\u094d\u091f\u094d\u0930",
    "\u0923\u0940",
    "\u093e\u0923\u0940",
    "\u2581\u0917\u093e\u092f",
    "\u093e\u091a\u094d\u092f\u093e",
    "\u2581\u092e\u0939\u093f\u0928",
    "\u2581\u0915\u093f\u0902\u0935\u093e",
    "\u2581\u0915\u093e\u0936\u094d\u092e\u0940\u0930",
    "\u093e\u0917",
    "\u0943\u0924",
    "\u093e\u0930\u093e\u092e",
    "\u2581\u0926\u0947\u0935",
    "\u2581\u0932\u094b\u0915",
    "\u2581\u0909\u0928\u094d\u0939\u093e",
    "\u2581\u092d\u093e\u0930\u0924\u0940",
    "\u092a\u094d\u0930\u092e\u093e\u0923\u0947",
    "\u2581\u092e\u0939\u093f\u0928\u094d\u092f\u093e\u0924",
    "\u0924\u0903",
    "\u2581\u0911",
    "\u2581\u0920",
    "\u2581\u0964",
    "\u0915\u093e\u0936",
    "\u2581\u0930\u091a",
    "\u093e\u0902\u0928\u0940",
    "\u2581\u091c\u093e\u0924\u0947",
    "\u2581\u0936\u093e\u0916\u093e",
    "\u2581\u092d\u093e\u0930\u0924\u0940\u092f",
    "\u2581\u092e\u0902\u0917\u0947\u0936\u0915\u0930",
    "\u2581\u092e\u094d\u0939\u0923\u0924\u093e\u0924",
    "\u093e\u0926",
    "\u0935\u0902\u0924",
    "\u093e\u0928\u0947",
    "\u093e\u0932\u093e",
    "\u094d\u092f\u0947",
    "\u2581\u0917\u0923",
    "\u2581\u092e\u094b",
    "\u093e\u0902\u091a\u0947",
    "\u2581\u0938\u0902\u0924",
    "\u2581\u0915\u0947\u0932\u0940",
    "\u2581\u0928\u093e\u091f\u0915",
    "\u2581\u0935\u0930\u094d\u0937",
    "\u2581\u092a\u094d\u0930\u092e\u0941\u0916",
    "\u2581\u0938\u093e\u0939\u093f\u0924\u094d\u092f",
    "\u2581\u0936\u093e\u0902\u0924\u093e\u0930\u093e\u092e",
    "\u2581\u0925",
    "\u0926\u0947\u0936",
    "\u092e\u093e\u0928",
    "\u2581\u091c\u0917",
    "\u2581\u0924\u0930",
    "\u2581\u0936\u093f",
    "\u2581\u0938\u0930",
    "\u2581\u0916\u0902\u0921",
    "\u2581\u092d\u0942\u092e",
    "\u0938\u094d\u0924\u093e\u0928",
    "\u2581\u092d\u093e\u0937\u093e",
    "\u2581\u0939\u094b\u0924\u093e",
    "\u2581\u0915\u0935\u093f\u0924\u093e",
    "\u2581\u092f\u093e\u0902\u091a\u093e",
    "\u093e\u0902\u092e\u0927\u094d\u092f\u0947",
    "\u2581\u0906\u092a\u0932\u094d\u092f\u093e",
    "\u2581\u092a\u094d\u0930\u0915\u093e\u0930",
    "\u2581\u092d\u093e\u0930\u0924\u093e\u0924",
    "\u2581\u0926\u093f\u0928\u0926\u0930\u094d\u0936\u093f\u0915\u0947",
    "\u0920\u093e",
    "\u2581\u0921",
    "\u2581\u096a",
    "\u0935\u093e\u0926",
    "\u093e\u091a\u093e",
    "\u2581\u0938\u094d",
    "\u0923\u093e\u0930\u0940",
    "\u2581\u0915\u093e\u092e",
    "\u2581\u0926\u0947\u0936",
    "\u2581\u092c\u093e\u0932",
    "\u2581\u0936\u094d\u0930",
    "\u0923\u094d\u092f\u093e\u0924",
    "\u2581\u0905\u0930\u094d\u0925",
    "\u2581\u091c\u093e\u0924\u094b",
    "\u2581\u0939\u094b\u0924\u094b",
    "\u2581\u092d\u093e\u0937\u0947\u0924",
    "\u2581\u092f\u0936\u0935\u0902\u0924",
    "\u2581\u092e\u093e\u0939\u093f\u0924\u0940",
    "\u2581\u092a\u0930\u093e\u0902\u091c\u092a\u0947",
    "\u2581\u0915\u0930\u0923\u093e\u0931\u094d\u092f\u093e",
    "\u2581\u091a\u093f\u0924\u094d\u0930\u0915\u0932\u093e",
    "\u091a\u0915",
    "\u092a\u0930",
    "\u0936\u0940",
    "\u2581:",
    "\u2581\u0910",
    "\u2581\u0927",
    "\u0932\u094d\u092a",
    "\u2581\u0917\u0947",
    "\u0923\u093e\u0930\u0947",
    "\u092e\u0927\u0940\u0932",
    "\u2581\u0905\u092d\u093f",
    "\u2581\u091c\u094d\u091e",
    "\u2581\u0938\u093e\u092e",
    "\u2581\u0906\u0927\u093e\u0930",
    "\u2581\u0915\u0930\u0942\u0928",
    "\u2581\u091c\u0940\u0935\u0928",
    "\u2581\u092d\u093e\u0930\u0924",
    "\u2581\u0930\u093e\u091c\u093e",
    "\u2581\u0935\u093f\u0915\u0940",
    "\u2581\u0939\u0938\u094d\u0924",
    "\u2581\u0939\u094b\u0924\u0940",
    "\u093e\u092e\u0927\u094d\u092f\u0947",
    "\u2581\u092e\u0927\u094d\u092f\u0947",
    "\u2581\u0935\u093f\u0935\u093f\u0927",
    "\u2581\u092e\u0939\u093e\u0916\u0902\u0921",
    "\u2581\u092a\u094d\u0930\u093e\u091a\u0940\u0928",
    "\u2581\u0926\u093f\u0917\u094d\u0926\u0930\u094d\u0936\u0915",
    "\u094b\u0928",
    "\u2581\u091b",
    "\u0915\u0921\u0947",
    "\u0926\u094d\u0935",
    "\u092a\u0923\u0947",
    "\u0932\u093f\u0924",
    "\u093e\u0935\u0930",
    "\u2581\u0915\u0941",
    "\u2581\u0917\u094b",
    "\u2581\u091c\u0928",
    "\u2581\u0924\u093f",
    "\u2581\u0907\u0924\u0930",
    "\u2581\u092c\u0926\u0932",
    "\u2581\u0932\u0924\u093e",
    "\u2581\u092d\u093e\u0937\u0947",
    "\u2581\u0930\u091a\u0928\u093e",
    "\u2581\u0938\u0902\u0938\u094d",
    "\u2581\u0939\u094d\u092f\u093e",
    "\u2581\u091c\u094d\u091e\u093e\u0928",
    "\u2581\u092a\u0921\u0924\u093e\u0924",
    "\u2581\u092d\u093e\u0935\u0928\u093e",
    "\u2581\u092e\u093e\u0928\u0935\u0940",
    "\u2581\u0935\u093f\u091a\u093e\u0930",
    "\u2581\u0909\u092a\u0932\u092c\u094d\u0927",
    "\u2581\u0915\u0947\u0932\u0947\u0932\u093e",
    "\u2581\u0938\u0930\u094d\u0935\u093e\u0924",
    "\u2581\u0911\u0915\u094d\u091f\u094b\u092c\u0930",
    "\u2581\u0916\u093e\u0902\u0921\u0947\u0915\u0930",
    "\u2581\u0917\u094d\u0930\u0947\u0917\u0930\u0940",
    "\u2581\u091d\u093e\u0921\u093e\u0902\u0928\u093e",
    "\u2581\u092d\u093e\u0937\u0947\u0924\u0940\u0932",
    "\u2581\u0935\u0928\u0938\u094d\u092a\u0924\u0940",
    "\u2581\u0909\u0924\u094d\u0924\u0930\u093e\u0930\u094d\u0927",
    "\u2581\u092a\u0942\u0930\u094d\u0935\u093e\u0930\u094d\u0927",
    "\u2581\u091c\u0940\u0935\u0936\u093e\u0938\u094d\u0924\u094d\u0930",
    "\u2581\u092a\u094d\u0930\u093e\u0917\u0948\u0924\u093f\u0939\u093e\u0938\u093f\u0915",
    "\u0916\u0947",
    "\u0938\u0902",
    "\u0941\u0938",
    "\u0947\u091f",
    "\u094b\u0932",
    "\u2581,",
    "\u2581/",
    "\u2581L",
    "\u2581\u0969",
    "\u0915\u0943\u0924",
    "\u0924\u0940\u0932",
    "\u092e\u093e\u0902",
    "\u0930\u093e\u0935",
    "\u2581\u091c\u094b",
    "\u2581\u0938\u0908",
    "\u2581\u0938\u0916",
    "\u0902\u0926\u094d\u0930",
    "\u0932\u0947\u0932\u0940",
    "\u093e\u0930\u094d\u0925",
    "\u0941\u0930\u093e\u092c",
    "\u0943\u0924\u094d\u092f",
    "\u094d\u0935\u093e\u0938",
    "\u2581\u0906\u0932\u093e",
    "\u2581\u0906\u0932\u0947",
    "\u2581\u0906\u0935\u0921",
    "\u2581\u090b\u0924\u0941",
    "\u2581\u0915\u0930\u0942",
    "\u2581\u0915\u0935\u0940",
    "\u2581\u0915\u094d\u0930",
    "\u2581\u0917\u093e\u091c",
    "\u2581\u091c\u0942\u0928",
    "\u2581\u0926\u094b\u0928",
    "\u2581\u0928\u093e\u0924",
    "\u2581\u092a\u091f\u0915",
    "\u2581\u092a\u0945\u0902",
    "\u2581\u092e\u0939\u093e",
    "\u2581\u092e\u093e\u0917",
    "\u2581\u092f\u0947\u0924",
    "\u2581\u0930\u093e\u092e",
    "\u2581\u0930\u0942\u092a",
    "\u2581\u0935\u093f\u0915",
    "\u2581\u0935\u093f\u0937",
    "\u2581\u0935\u0948\u0936",
    "\u2581\u0936\u093e\u0939",
    "\u2581\u0938\u092e\u091c",
    "\u2581\u0938\u092e\u0940",
    "\u2581\u0939\u0935\u093e",
    "\u2581\u0968\u0966\u0966",
    "\u0926\u0902\u092c\u0930\u0940",
    "\u0926\u0930\u094d\u0936\u0928",
    "\u092c\u094d\u0930\u0941\u0935",
    "\u092e\u093e\u0923\u093e\u0924",
    "\u0932\u093f\u0916\u093f\u0924",
    "\u094d\u092f\u093e\u091a\u0947",
    "\u094d\u092f\u093e\u0938\u093e",
    "\u2581\u0906\u091c\u094b\u092c",
    "\u2581\u0917\u093e\u0923\u0940",
    "\u2581\u0917\u093e\u092f\u0915",
    "\u2581\u0917\u094d\u0930\u0940",
    "\u2581\u091a\u093e\u0902\u0917",
    "\u2581\u091d\u093e\u0932\u0947",
    "\u2581\u0926\u0947\u0936\u092a",
    "\u2581\u0928\u093e\u0939\u0940",
    "\u2581\u092a\u093e\u0928\u0947",
    "\u2581\u092c\u093e\u0902\u0927",
    "\u2581\u0932\u0947\u0916\u0915",
    "\u2581\u0938\u0902\u0917\u0923",
    "\u2581\u0938\u093e\u0902\u0917",
    "\u2581\u0938\u093e\u0932\u0940",
    "\u2581\u0938\u094d\u0935\u0930",
    "\u2581\u0967\u096f\u096a\u096e",
    "\u2581\u0967\u096f\u096b\u096c",
    "\u2581\u0967\u096f\u096c\u0967",
    "\u0915\u094d\u0937\u093e\u0902\u0936",
    "\u0916\u094d\u092f\u093e\u0928\u0947",
    "\u0926\u094d\u0935\u093e\u0930\u0947",
    "\u092a\u0930\u094d\u092f\u0902\u0924",
    "\u093e\u092a\u093e\u0938\u0942\u0928",
    "\u094d\u092f\u093e\u0924\u0940\u0932",
    "\u2581\u0905\u0938\u0924\u093e\u0924",
    "\u2581\u0909\u092a\u0916\u0902\u0921",
    "\u2581\u0909\u092a\u092f\u094b\u0917",
    "\u2581\u0917\u094b\u0937\u094d\u091f",
    "\u2581\u0924\u0902\u0924\u094d\u0930",
    "\u2581\u092e\u093e\u0930\u094d\u0917",
    "\u2581\u092f\u093e\u0902\u091a\u0940",
    "\u2581\u092f\u093e\u0902\u091a\u0947",
    "\u2581\u0935\u093f\u0936\u0947\u0937",
    "\u2581\u0936\u0915\u0924\u093e\u0924",
    "\u2581\u0936\u094d\u0935\u093e\u0938",
    "\u2581\u0938\u092e\u0930\u094d\u0925",
    "\u2581\u0938\u0930\u0915\u093e\u0930",
    "\u2581\u0939\u093f\u0902\u0926\u0940",
    "\u0935\u094d\u0939\u0947\u0902\u092c\u0930",
    "\u2581\u0905\u0928\u0941\u0935\u093e\u0926",
    "\u2581\u0906\u0927\u093e\u0930\u093f\u0924",
    "\u2581\u091d\u093e\u0932\u094d\u092f\u093e",
    "\u2581\u0924\u093e\u092a\u092e\u093e\u0928",
    "\u2581\u0924\u0947\u0935\u094d\u0939\u093e",
    "\u2581\u0926\u0915\u094d\u0937\u093f\u0923",
    "\u2581\u092a\u0945\u0902\u091c\u093f\u0906",
    "\u2581\u092a\u094d\u0930\u093e\u0923\u0940",
    "\u2581\u092a\u094d\u0930\u093e\u092e\u0941",
    "\u2581\u092d\u0942\u092e\u093f\u0915\u093e",
    "\u092c\u094d\u0930\u0941\u0935\u093e\u0930\u0940",
    "\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e",
    "\u2581\u0915\u093e\u0926\u0902\u092c\u0930\u0940",
    "\u2581\u0935\u094d\u092f\u0915\u094d\u0924\u0940",
    "\u2581\u0936\u093e\u0938\u094d\u0924\u094d\u0930",
    "\u2581\u0938\u093e\u092e\u093e\u091c\u093f\u0915",
    "\u2581\u0938\u0941\u0930\u0941\u0935\u093e\u0924",
    "\u2581\u091a\u093f\u0924\u094d\u0930\u0915\u0932\u0947",
    "\u2581\u091a\u093f\u0924\u094d\u0930\u092a\u091f\u0938",
    "\u2581\u092a\u094d\u0930\u092e\u093e\u0923\u093e\u0924",
    "\u2581\u092d\u093e\u0930\u0924\u093e\u0924\u0940\u0932",
    "\u2581\u0916\u0902\u0921\u093e\u0902\u091a\u094d\u092f\u093e",
    "\u2581\u0928\u094b\u0935\u094d\u0939\u0947\u0902\u092c\u0930",
    "\u2581\u092a\u093e\u0915\u093f\u0938\u094d\u0924\u093e\u0928",
    "\u2581\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0940\u092f",
    "\u2581\u0939\u0938\u094d\u0924\u0932\u093f\u0916\u093f\u0924",
    "\u2581\u0909\u0928\u094d\u0939\u093e\u0933\u094d\u092f\u093e\u0924",
    "\u2581\u0926\u093f\u0917\u094d\u0926\u0930\u094d\u0936\u093f\u0924",
    "\u2581\u092b\u0947\u092c\u094d\u0930\u0941\u0935\u093e\u0930\u0940",
    "\u2581\u091a\u093f\u0924\u094d\u0930\u092a\u091f\u093e\u0924\u0940\u0932",
    "\u2581\u092a\u094d\u0930\u093e\u092e\u0941\u0916\u094d\u092f\u093e\u0928\u0947",
    "\u2581\u092e\u0939\u093e\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093e\u0924\u0940\u0932",
    "ee",
    "es",
    "in",
    "lt",
    "\u0627\u0644",
    "\u0902\u091c",
    "\u0902\u0936",
    "\u0905\u092d",
    "\u0909\u0928",
    "\u0915\u094d",
    "\u0917\u0924",
    "\u091c\u093e",
    "\u0920\u0935",
    "\u0921\u0940",
    "\u0924\u093f",
    "\u0926\u092f",
    "\u0927\u0947",
    "\u092a\u0940",
    "\u092b\u0940",
    "\u092e\u091f",
    "\u092e\u093e",
    "\u0930\u0923",
    "\u0932\u0902",
    "\u0935\u0938",
    "\u0935\u0947",
    "\u0937\u093e",
    "\u0938\u0939",
    "\u0939\u094b",
    "\u093e\u0908",
    "\u093e\u0933",
    "\u093f\u092f",
    "\u093f\u0933",
    "\u0940\u0928",
    "\u0941\u0923",
    "\u0942\u0933",
    "\u0942\u0938",
    "\u094b\u092a",
    "\u2581a",
    "\u2581\u091d",
    "\u0902\u0915\u093e",
    "\u0902\u0927\u0940",
    "\u0905\u0932\u094d",
    "\u0917\u0930\u094d",
    "\u0917\u0940\u0924",
    "\u091a\u093f\u0928",
    "\u091f\u093f\u092c",
    "\u0924\u094d\u0935",
    "\u0924\u094d\u0938",
    "\u0926\u093e\u0930",
    "\u0927\u093e\u0928",
    "\u0928\u0940\u092f",
    "\u0928\u094d\u0928",
    "\u092a\u0930\u094d",
    "\u092a\u0942\u0930",
    "\u092a\u094d\u091f",
    "\u092d\u093e\u0917",
    "\u092d\u093e\u0935",
    "\u092e\u0902\u0924",
    "\u092e\u0902\u0926",
    "\u092e\u093e\u0930",
    "\u092e\u0947\u0932",
    "\u092f\u0941\u0937",
    "\u0930\u093e\u092e",
    "\u0930\u094d\u0917",
    "\u0936\u093f\u0930",
    "\u0938\u0932\u0947",
    "\u0939\u0940\u0924",
    "\u093e\u0923\u093f",
    "\u093e\u0928\u0940",
    "\u093f\u0928\u092f",
    "\u0940\u091f\u0915",
    "\u0941\u0930\u0940",
    "\u0943\u0926\u092f",
    "\u094c\u0936\u0932",
    "\u094d\u091f\u0940",
    "\u2581Li",
    "\u2581\u0905\u091c",
    "\u2581\u0905\u0935",
    "\u2581\u0906\u0922",
    "\u2581\u0915\u0933",
    "\u2581\u0917\u093e",
    "\u2581\u0924\u094b",
    "\u2581\u0926\u0940",
    "\u2581\u092a\u094c",
    "\u2581\u092d\u094c",
    "\u2581\u0930\u0941",
    "\u2581\u0930\u0947",
    "\u2581\u0935\u0933",
    "\u2581\u0936\u0939",
    "\u2581\u0938\u0924",
    "\u2581\u0938\u0939",
    "\u2581\u0938\u0947",
    "\u0902\u092a\u0930\u0947",
    "\u0915\u0930\u0923\u0947",
    "\u0915\u0943\u0924\u0940",
    "\u0915\u094d\u0937\u0940",
    "\u0916\u093e\u091a\u0940",
    "\u0917\u0930\u094d\u092d",
    "\u0917\u0940\u0924\u0947",
    "\u0917\u0941\u0930\u0942",
    "\u0920\u0940\u0935\u0930",
    "\u0921\u0917\u093e\u0935",
    "\u0924\u094d\u0935\u0947",
    "\u0928\u093e\u091a\u093e",
    "\u0928\u093e\u091a\u0940",
    "\u0928\u093e\u0935\u0930",
    "\u092a\u0948\u0915\u0940",
    "\u092a\u094d\u091f\u0947",
    "\u092c\u0926\u094d\u0927",
    "\u092c\u094d\u0930\u093e",
    "\u092d\u093e\u0930\u0924",
    "\u092d\u0942\u092e\u0940",
    "\u0932\u094d\u0932\u0940",
    "\u093e\u0924\u094d\u0930",
    "\u093e\u0930\u094d\u0921",
    "\u093e\u0932\u091a\u093e",
    "\u093f\u0915\u094d\u0937",
    "\u093f\u0932\u094d\u092e",
    "\u0940\u0924\u0940\u0932",
    "\u0943\u0937\u094d\u091f",
    "\u0947\u0924\u094d\u0930",
    "\u094d\u092f\u0947\u0915",
    "\u2581\u0905\u0932\u094d",
    "\u2581\u0906\u0927\u0940",
    "\u2581\u0907\u0902\u0917",
    "\u2581\u0909\u0924\u094d",
    "\u2581\u0909\u0926\u094d",
    "\u2581\u0909\u0932\u094d",
    "\u2581\u0915\u092e\u0940",
    "\u2581\u0917\u0930\u092e",
    "\u2581\u0917\u093e\u0923",
    "\u2581\u091c\u0935\u0933",
    "\u2581\u091c\u093e\u0928",
    "\u2581\u0920\u0947\u0935",
    "\u2581\u0924\u093e\u092c",
    "\u2581\u0925\u094b\u0921",
    "\u2581\u0926\u0930\u094d",
    "\u2581\u0928\u0935\u0940",
    "\u2581\u0928\u093e\u0917",
    "\u2581\u0928\u093f\u092f",
    "\u2581\u092a\u0939\u093e",
    "\u2581\u092a\u093e\u0909",
    "\u2581\u092a\u093f\u0915",
    "\u2581\u092b\u0933\u0947",
    "\u2581\u092b\u0941\u091f",
    "\u2581\u092b\u0941\u0932",
    "\u2581\u092c\u0928\u0935",
    "\u2581\u092c\u0939\u0941",
    "\u2581\u092d\u093e\u0938",
    "\u2581\u092e\u093e\u0930",
    "\u2581\u092e\u093e\u0932",
    "\u2581\u092e\u094b\u0920",
    "\u2581\u0930\u093e\u0917",
    "\u2581\u0935\u0930\u094d",
    "\u2581\u0935\u093e\u0939",
    "\u2581\u0935\u093f\u0935",
    "\u2581\u0936\u0930\u0926",
    "\u2581\u0938\u0942\u091a",
    "\u2581\u0939\u093f\u0930",
    "\u2581\u0967\u096f\u096d",
    "\u0928\u093e\u0928\u093e\u0925",
    "\u092e\u0902\u0926\u093f\u0930",
    "\u0930\u094d\u092e\u093e\u0923",
    "\u0931\u094d\u092f\u093e\u091a",
    "\u0932\u094d\u092a\u0928\u093e",
    "\u0935\u093f\u091a\u093e\u0930",
    "\u093e\u092e\u0941\u0933\u0947",
    "\u093e\u0938\u093e\u0920\u0940",
    "\u093f\u0924\u093e\u091a\u093e",
    "\u0947\u0935\u093e\u0930\u0940",
    "\u094c\u0936\u0932\u094d\u092f",
    "\u094d\u092f\u0915\u094d\u0937",
    "\u2581\u0905\u0917\u0926\u0940",
    "\u2581\u0905\u0927\u094d\u092f",
    "\u2581\u0906\u0915\u093e\u0936",
    "\u2581\u0906\u091a\u093e\u0930",
    "\u2581\u0909\u0937\u094d\u0923",
    "\u2581\u0915\u091f\u093f\u092c",
    "\u2581\u0915\u0930\u0923\u0947",
    "\u2581\u0915\u0935\u093f\u0924",
    "\u2581\u0915\u093e\u0930\u0923",
    "\u2581\u0915\u0940\u091f\u0915",
    "\u2581\u0915\u094d\u0930\u0940",
    "\u2581\u0917\u0947\u0932\u0947",
    "\u2581\u091d\u093e\u0921\u0947",
    "\u2581\u091d\u093e\u0932\u093e",
    "\u2581\u091d\u093e\u0932\u0940",
    "\u2581\u0926\u093f\u0935\u0938",
    "\u2581\u0928\u094b\u0902\u0926",
    "\u2581\u092a\u093e\u0923\u0940",
    "\u2581\u092a\u093f\u0935\u0933",
    "\u2581\u092a\u0941\u0922\u0947",
    "\u2581\u092b\u0941\u0932\u0947",
    "\u2581\u092e\u0927\u0940\u0932",
    "\u2581\u092e\u093e\u0928\u0935",
    "\u2581\u092f\u0947\u0924\u094b",
    "\u2581\u0935\u092f\u093e\u0924",
    "\u2581\u0935\u093e\u091a\u0915",
    "\u2581\u0935\u0947\u0933\u093e",
    "\u2581\u0935\u094d\u092f\u0935",
    "\u2581\u0938\u091a\u093f\u0928",
    "\u2581\u0938\u092e\u0942\u0939",
    "\u2581\u0938\u093e\u0926\u0930",
    "\u2581\u0938\u0941\u0917\u092e",
    "\u2581\u0938\u0941\u0930\u0942",
    "\u2581\u0938\u0942\u091a\u0940",
    "\u2581\u0938\u094d\u0935\u093e",
    "\u2581\u0939\u092f\u093e\u0924",
    "\u2581\u0939\u0943\u0926\u092f",
    "\u2581\u0967\u096f\u0969\u096d",
    "\u2581\u0967\u096f\u096c\u0966",
    "\u2581\u0967\u096f\u096c\u0969",
    "\u0902\u092a\u0930\u0947\u0928\u0947",
    "\u0924\u093e\u091a\u094d\u092f\u093e",
    "\u092a\u094d\u0930\u0927\u093e\u0928",
    "\u092f\u093e\u091a\u094d\u092f\u093e",
    "\u0935\u093e\u091a\u094d\u092f\u093e",
    "\u093e\u0930\u0916\u094d\u092f\u093e",
    "\u2581\u0905\u0928\u0941\u092d\u0935",
    "\u2581\u0905\u092d\u093f\u0928\u092f",
    "\u2581\u0905\u0936\u094d\u092f\u093e",
    "\u2581\u0906\u091c\u094b\u092c\u093e",
    "\u2581\u0906\u0936\u093f\u092f\u093e",
    "\u2581\u090f\u0915\u0924\u094d\u0930",
    "\u2581\u0915\u093e\u0933\u093e\u0924",
    "\u2581\u091c\u093e\u0938\u094d\u0924",
    "\u2581\u0924\u0941\u0930\u093e\u092c",
    "\u2581\u0924\u094d\u092f\u093e\u0924",
    "\u2581\u0926\u093f\u0938\u0942\u0928",
    "\u2581\u0926\u0947\u0916\u0940\u0932",
    "\u2581\u0928\u093e\u091f\u094d\u092f",
    "\u2581\u0928\u093e\u0939\u0940\u0924",
    "\u2581\u092a\u091f\u0915\u0925\u093e",
    "\u2581\u092a\u0939\u093f\u0932\u0947",
    "\u2581\u092a\u094d\u0930\u0924\u093f",
    "\u2581\u092b\u093f\u0932\u094d\u092e",
    "\u2581\u092d\u093e\u0937\u094d\u092f",
    "\u2581\u092d\u094b\u0938\u0932\u0947",
    "\u2581\u092e\u0939\u0924\u094d\u0924",
    "\u2581\u092e\u093e\u0923\u0938\u093e",
    "\u2581\u092e\u0941\u0902\u092c\u0908",
    "\u2581\u092e\u0941\u0916\u094d\u092f",
    "\u2581\u092f\u0947\u0924\u093e\u0924",
    "\u2581\u0932\u093e\u0917\u0932\u0940",
    "\u2581\u0932\u094b\u0915\u092a\u0930",
    "\u2581\u0935\u0930\u094d\u0937\u093e",
    "\u2581\u0935\u0943\u0924\u094d\u0924",
    "\u2581\u0936\u093e\u0938\u094d\u0924",
    "\u2581\u0936\u093f\u0936\u093f\u0930",
    "\u2581\u0938\u0902\u092c\u0902\u0927",
    "\u2581\u0938\u092a\u094d\u091f\u0947",
    "\u2581\u0938\u093e\u0939\u093f\u0924",
    "\u2581\u0939\u093f\u0902\u0926\u0942",
    "\u091c\u094d\u091e\u093e\u0928\u093f\u0915",
    "\u0935\u093f\u091c\u094d\u091e\u093e\u0928",
    "\u2581\u0905\u092d\u093f\u0932\u0947\u0916",
    "\u2581\u0907\u0924\u093f\u0939\u093e\u0938",
    "\u2581\u0915\u0932\u094d\u092a\u0928\u093e",
    "\u2581\u0915\u0947\u0932\u0947\u0932\u0947",
    "\u2581\u091a\u0930\u093f\u0924\u094d\u0930",
    "\u2581\u091c\u0947\u0935\u094d\u0939\u093e",
    "\u2581\u0924\u094d\u092f\u093e\u0902\u0924",
    "\u2581\u0924\u094d\u092f\u093e\u0928\u0947",
    "\u2581\u0928\u093e\u0935\u093e\u091a\u0940",
    "\u2581\u092a\u093e\u0920\u0940\u0935\u0930",
    "\u2581\u092a\u0943\u0925\u094d\u0935\u0940",
    "\u2581\u092a\u094d\u0930\u091a\u0902\u0921",
    "\u2581\u092a\u094d\u0930\u091a\u093e\u0930",
    "\u2581\u092a\u094d\u0930\u0926\u0947\u0936",
    "\u2581\u092c\u0931\u094d\u092f\u093e\u091a",
    "\u2581\u092d\u0942\u0917\u0930\u094d\u092d",
    "\u2581\u092f\u093e\u092e\u0941\u0933\u0947",
    "\u2581\u0930\u093e\u092e\u0926\u093e\u0938",
    "\u2581\u0932\u093e\u0916\u093e\u091a\u0940",
    "\u2581\u0932\u093f\u0939\u093f\u0932\u0947",
    "\u2581\u0932\u0947\u0916\u0928\u093f\u0915",
    "\u2581\u0932\u0947\u0916\u093f\u0915\u093e",
    "\u2581\u0935\u093f\u091c\u094d\u091e\u093e",
    "\u2581\u0938\u0902\u0916\u094d\u092f\u093e",
    "\u2581\u0938\u0902\u0917\u0923\u0915\u0940",
    "\u2581\u0938\u093e\u0927\u093e\u0930\u0923",
    "\u2581\u0939\u0935\u093e\u092e\u093e\u0928",
    "\u2581\u0939\u094b\u0924\u094d\u092f\u093e",
    "\u093e\u0935\u093f\u091c\u094d\u091e\u093e\u0928",
    "\u2581\u0909\u0928\u094d\u0939\u093e\u0933\u093e",
    "\u2581\u091c\u0917\u093e\u091a\u094d\u092f\u093e",
    "\u2581\u0928\u093f\u0930\u094d\u092e\u093e\u0923",
    "\u2581\u092a\u0939\u093f\u0932\u094d\u092f\u093e",
    "\u2581\u092a\u094d\u0930\u0915\u093e\u0930\u0947",
    "\u2581\u092c\u093e\u0902\u0927\u0915\u093e\u092e",
    "\u2581\u092e\u0928\u093e\u091a\u094d\u092f\u093e",
    "\u2581\u0935\u0948\u0936\u093f\u0937\u094d\u091f",
    "\u2581\u0939\u0943\u0926\u092f\u0928\u093e\u0925",
    "\u2581\u091a\u093e\u0902\u0917\u0932\u094d\u092f\u093e",
    "\u2581\u091a\u093f\u0924\u094d\u0930\u0915\u093e\u0930",
    "\u2581\u0924\u094d\u092f\u093e\u092e\u0941\u0933\u0947",
    "\u2581\u0926\u0942\u0930\u0926\u0930\u094d\u0936\u0928",
    "\u2581\u0926\u0947\u0936\u092a\u093e\u0902\u0921\u0947",
    "\u2581\u0928\u093f\u0930\u094d\u092e\u093f\u0924\u0940",
    "\u2581\u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915",
    "\u2581\u0932\u0947\u0916\u0928\u093e\u0924\u0942\u0928",
    "\u2581\u0938\u0902\u0917\u0940\u0924\u0915\u093e\u0930",
    "\u2581\u0938\u0902\u0938\u094d\u0915\u0943\u0924\u0940",
    "\u2581\u0938\u092a\u094d\u091f\u0947\u0902\u092c\u0930",
    "\u2581\u092a\u0930\u093f\u0938\u094d\u0925\u093f\u0924\u0940",
    "\u2581\u092a\u094d\u0930\u0924\u094d\u092f\u0915\u094d\u0937",
    "\u2581\u0936\u093e\u0938\u094d\u0924\u094d\u0930\u0940\u092f",
    "\u2581\u092d\u093e\u0937\u093e\u0902\u092e\u0927\u094d\u092f\u0947",
    "\u2581\u0935\u0928\u0938\u094d\u092a\u0924\u0940\u0902\u091a\u0947",
    "\u2581\u092a\u093e\u0930\u094d\u0936\u094d\u0935\u092d\u0942\u092e\u0940",
    "\u2581\u0932\u094b\u0915\u092a\u0930\u0902\u092a\u0930\u0947\u0928\u0947",
    "\u2581\u091a\u093f\u0924\u094d\u0930\u092a\u091f\u093e\u091a\u094d\u092f\u093e",
    "\u2581\u0909\u0928\u094d\u0939\u093e\u0933\u094d\u092f\u093e\u091a\u094d\u092f\u093e",
    "\u2581\u0916\u093e\u0902\u0921\u0947\u0915\u0930\u093e\u0902\u091a\u094d\u092f\u093e",
    "\":",
    ";)",
    "Mu",
    "__",
    "br",
    "em",
    "er",
    "ge",
    "he",
    "ik",
    "nd",
    "or",
    "re",
    "st",
    "wa",
    "yl",
    "\u0627\u0628",
    "\u0628\u0631",
    "\u0902\u091a",
    "\u0905\u0930",
    "\u0908\u0915",
    "\u0909\u092a",
    "\u090f\u0915",
    "\u0915\u092e",
    "\u0916\u0928",
    "\u0916\u093e",
    "\u0917\u0923",
    "\u0917\u093f",
    "\u0918\u092e",
    "\u0918\u0941",
    "\u091c\u0940",
    "\u0921\u093e",
    "\u0923\u093e",
    "\u0924\u0930",
    "\u0924\u0942",
    "\u0926\u0947",
    "\u092a\u0915",
    "\u092a\u0926",
    "\u092b\u0917",
    "\u092c\u0930",
    "\u092d\u0947",
    "\u092f\u0915",
    "\u0930\u0935",
    "\u0932\u091a",
    "\u0932\u092d",
    "\u0932\u094c",
    "\u0933\u0915",
    "\u0935\u091f",
    "\u0935\u0923",
    "\u0935\u0936",
    "\u0936\u092f",
    "\u0936\u093e",
    "\u0938\u092e",
    "\u0938\u0941",
    "\u093e\u0909",
    "\u0940\u091c",
    "\u0940\u092c",
    "\u0941\u091c",
    "\u0942\u0915",
    "\u0947\u092e",
    "\u094b\u0917",
    "\u094b\u0937",
    "\u094c\u0927",
    "\u094d\u091a",
    "\u094d\u091c",
    "\u094d\u0938",
    "\u0968\u0969",
    "\u0968\u096c",
    "\u096f\u096e",
    "\u2581&",
    "\u2581.",
    "\u2581P",
    "\u2581f",
    "\u2581s",
    "\u2581\u0908",
    "\u2581\u0914",
    "\u2581\u096e",
    "\u2581\u096f",
    "\u2581\u2019",
    "emp",
    "iki",
    "\u062c\u0628\u0631",
    "\u0902\u0915\u0930",
    "\u0902\u091a\u093e",
    "\u0902\u091a\u0940",
    "\u0902\u0924\u0940",
    "\u0902\u0928\u0940",
    "\u0902\u0935\u0930",
    "\u0909\u0926\u093e",
    "\u0915\u0925\u093e",
    "\u0915\u092e\u0932",
    "\u0915\u0932\u093e",
    "\u0915\u0932\u0947",
    "\u0915\u0947\u0924",
    "\u0916\u093e\u0926",
    "\u0916\u093f\u0932",
    "\u0917\u0924\u0940",
    "\u0917\u093e\u092f",
    "\u0917\u093e\u0935",
    "\u0917\u094b\u0932",
    "\u091c\u093e\u0924",
    "\u091c\u0947\u0932",
    "\u091f\u0932\u0947",
    "\u0922\u0932\u0940",
    "\u0923\u093e\u0930",
    "\u0924\u093e\u0902",
    "\u0924\u0947\u0915",
    "\u0925\u0935\u093e",
    "\u0925\u093f\u0924",
    "\u0927\u093f\u0915",
    "\u0927\u093f\u0924",
    "\u0927\u0940\u0924",
    "\u0928\u0928\u0947",
    "\u0928\u093e\u091f",
    "\u0928\u093f\u091c",
    "\u092a\u093e\u0926",
    "\u092a\u093e\u0930",
    "\u092a\u093e\u0933",
    "\u092a\u093e\u0938",
    "\u092b\u0947\u0930",
    "\u092c\u0902\u0927",
    "\u092c\u093e\u0908",
    "\u092d\u093e\u091c",
    "\u092d\u093e\u0937",
    "\u092e\u0940\u0928",
    "\u092f\u093e\u0938",
    "\u0930\u0940\u091a",
    "\u0930\u0941\u0923",
    "\u0930\u094d\u0921",
    "\u0932\u0917\u0940",
    "\u0932\u093e\u0935",
    "\u0932\u093f\u0936",
    "\u0933\u0942\u0928",
    "\u0935\u0902\u0936",
    "\u0935\u0921\u0915",
    "\u0935\u093e\u0923",
    "\u0935\u094d\u0939",
    "\u0936\u093e\u0932",
    "\u0937\u094d\u092e",
    "\u0938\u0902\u0924",
    "\u0938\u0902\u092a",
    "\u0938\u0930\u093e",
    "\u0938\u0930\u0940",
    "\u0938\u093f\u0915",
    "\u0939\u093e\u0928",
    "\u0939\u093f\u0902",
    "\u0939\u0940\u0923",
    "\u0939\u094b\u091a",
    "\u093e\u0902\u0915",
    "\u093e\u0902\u092c",
    "\u093e\u091a\u0947",
    "\u093e\u0928\u0915",
    "\u093e\u092a\u0947",
    "\u093e\u092e\u093e",
    "\u093f\u0938\u0947",
    "\u0940\u091a\u0940",
    "\u0941\u0902\u0917",
    "\u0941\u0930\u0941",
    "\u0941\u0935\u0947",
    "\u0942\u091a\u0940",
    "\u0947\u0917\u0933",
    "\u0947\u0932\u093e",
    "\u094d\u0930\u0947",
    "\u094d\u0932\u0947",
    "\u094d\u0935\u0930",
    "\u2581:-",
    "\u2581;)",
    "\u2581Mu",
    "\u2581\u0627\u0644",
    "\u2581\u0905\u092e",
    "\u2581\u0906\u0926",
    "\u2581\u0906\u0928",
    "\u2581\u0906\u0930",
    "\u2581\u0911\u0917",
    "\u2581\u0915\u0928",
    "\u2581\u0915\u092c",
    "\u2581\u091a\u093f",
    "\u2581\u091c\u093f",
    "\u2581\u091c\u0940",
    "\u2581\u091c\u0941",
    "\u2581\u091c\u0947",
    "\u2581\u091c\u0948",
    "\u2581\u0921\u0949",
    "\u2581\u0921\u094b",
    "\u2581\u0924\u0941",
    "\u2581\u092c\u0938",
    "\u2581\u092c\u093e",
    "\u2581\u092d\u0930",
    "\u2581\u092e\u0917",
    "\u2581\u092e\u0927",
    "\u2581\u0932\u093f",
    "\u2581\u0932\u0947",
    "\u2581\u0936\u0947",
    "\u2581\u0938\u091c",
    "\u2581\u0938\u0928",
    "\u2581\u0938\u094b",
    "\u2581\u0967\u096e",
    "\u2581\u0969\u0966",
    "\u2581\u096a\u096d",
    "yles",
    "\u0902\u0921\u0947\u0936",
    "\u0905\u0930\u092c\u0940",
    "\u0905\u0930\u094d\u0925",
    "\u0915\u093e\u0902\u0921",
    "\u0915\u093e\u0930\u0915",
    "\u0915\u093f\u0930\u094d",
    "\u0915\u094d\u0937\u0915",
    "\u0917\u0923\u093f\u0924",
    "\u0917\u094d\u0932\u093e",
    "\u091c\u0928\u094d\u092e",
    "\u091c\u093e\u0928\u0928",
    "\u091f\u094d\u091f\u0940",
    "\u0920\u0935\u0932\u0947",
    "\u0921\u0917\u0941\u0933",
    "\u0923\u093e\u0932\u0940",
    "\u0924\u093f\u0936\u092f",
    "\u0928\u093e\u0908\u0915",
    "\u0928\u0947\u091a\u093e",
    "\u092e\u093e\u0902\u0915",
    "\u092e\u0941\u0928\u0947",
    "\u092f\u093e\u091a\u0940",
    "\u0930\u091a\u0928\u093e",
    "\u0930\u093e\u091a\u0947",
    "\u0930\u093e\u0928\u0947",
    "\u0930\u094d\u092a\u0915",
    "\u0932\u094d\u0938\u093f",
    "\u0935\u093e\u0923\u0940",
    "\u0935\u093e\u0926\u0940",
    "\u0935\u093f\u0915\u0940",
    "\u0936\u094d\u092f\u093e",
    "\u0937\u094d\u0923\u0942",
    "\u0938\u093e\u091a\u093e",
    "\u0938\u094d\u0925\u0933",
    "\u0938\u094d\u0935\u0940",
    "\u093e\u0902\u0924\u093e",
    "\u093e\u0902\u0924\u0940",
    "\u093e\u0902\u0935\u0930",
    "\u093e\u0924\u0940\u0924",
    "\u093e\u0928\u0941\u0938",
    "\u093e\u092a\u094d\u0924",
    "\u093e\u092f\u0915\u094b",
    "\u093e\u092f\u0932\u093e",
    "\u093e\u0930\u0947\u091a",
    "\u093e\u0932\u0935\u0940",
    "\u093e\u0932\u0940\u0932",
    "\u093e\u0935\u0902\u0924",
    "\u093e\u0938\u0902\u0917",
    "\u093f\u0902\u0920\u093e",
    "\u093f\u0924\u0930\u0923",
    "\u093f\u0924\u094d\u0924",
    "\u093f\u0924\u094d\u0935",
    "\u093f\u0932\u094d\u0939",
    "\u093f\u0935\u094d\u0939",
    "\u0943\u0926\u094d\u0927",
    "\u0947\u0937\u094d\u0920",
    "\u0949\u0930\u094d\u0921",
    "\u094b\u0924\u094d\u0924",
    "\u094b\u0927\u0932\u0947",
    "\u094c\u0927\u0930\u0940",
    "\u094d\u092e\u093f\u0915",
    "\u094d\u0930\u093e\u0939",
    "\u094d\u0932\u093f\u0936",
    "\u094d\u0935\u092f\u093e",
    "\u2581and",
    "\u2581\u0905\u092b\u0917",
    "\u2581\u0905\u0935\u093f",
    "\u2581\u0905\u0938\u0942",
    "\u2581\u0906\u0926\u0940",
    "\u2581\u0906\u0932\u0940",
    "\u2581\u0906\u0936\u093e",
    "\u2581\u0907\u091c\u093f",
    "\u2581\u0915\u0902\u092a",
    "\u2581\u0915\u0927\u0940",
    "\u2581\u0915\u0930\u094d",
    "\u2581\u0915\u0932\u093f",
    "\u2581\u0915\u0947\u0936",
    "\u2581\u0915\u094b\u0923",
    "\u2581\u0915\u094b\u0936",
    "\u2581\u0915\u094d\u0937",
    "\u2581\u0916\u0942\u092a",
    "\u2581\u0917\u0930\u091c",
    "\u2581\u0917\u093e\u0920",
    "\u2581\u0917\u093e\u0930",
    "\u2581\u091a\u093e\u0930",
    "\u2581\u091a\u093e\u0932",
    "\u2581\u091a\u0940\u0928",
    "\u2581\u091b\u092c\u0940",
    "\u2581\u091b\u093e\u092a",
    "\u2581\u091c\u0930\u093e",
    "\u2581\u091c\u093e\u0923",
    "\u2581\u091c\u0948\u0924",
    "\u2581\u091d\u0933\u0915",
    "\u2581\u0920\u0915\u093e",
    "\u2581\u0920\u093f\u0915",
    "\u2581\u0924\u0902\u091c",
    "\u2581\u0924\u0930\u0940",
    "\u2581\u0924\u0940\u0928",
    "\u2581\u0925\u0902\u0921",
    "\u2581\u092a\u093e\u0920",
    "\u2581\u092a\u093e\u0923",
    "\u2581\u092a\u093e\u0928",
    "\u2581\u092a\u093e\u0935",
    "\u2581\u092b\u093e\u0909",
    "\u2581\u092b\u093e\u0930",
    "\u2581\u092c\u0902\u0917",
    "\u2581\u092c\u093e\u091c",
    "\u2581\u092c\u093e\u0939",
    "\u2581\u092c\u093f\u0928",
    "\u2581\u092c\u0940\u091c",
    "\u2581\u092e\u093e\u0938",
    "\u2581\u092e\u093f\u0933",
    "\u2581\u092e\u0942\u0933",
    "\u2581\u092e\u094d\u0939",
    "\u2581\u092f\u093e\u091a",
    "\u2581\u092f\u0941\u0930",
    "\u2581\u0930\u093e\u0924",
    "\u2581\u0930\u0941\u0922",
    "\u2581\u0932\u0918\u0941",
    "\u2581\u0935\u093e\u091a",
    "\u2581\u0935\u093e\u091f",
    "\u2581\u0935\u093e\u0926",
    "\u2581\u0935\u0947\u0917",
    "\u2581\u0936\u0947\u0935",
    "\u2581\u0938\u093e\u0924",
    "\u2581\u0938\u093e\u0932",
    "\u2581\u0938\u094b\u0921",
    "\u2581\u0939\u094b\u0924",
    "\u2581\u0967\u096f\u0967",
    "\u0902\u091a\u094d\u092f\u093e",
    "\u0902\u092a\u0948\u0915\u0940",
    "\u0902\u092c\u0902\u0927\u0940",
    "\u0915\u0932\u094d\u092f\u093e",
    "\u0915\u0943\u0937\u094d\u091f",
    "\u0917\u0935\u0947\u0917\u0933",
    "\u0917\u094b\u0932\u093f\u0915",
    "\u0926\u093e\u0928\u094d\u0924",
    "\u0928\u093f\u0930\u094d\u092e",
    "\u092a\u093e\u0938\u0942\u0928",
    "\u092a\u094d\u0930\u0926\u093e",
    "\u092a\u094d\u0930\u093f\u092f",
    "\u092a\u094d\u0930\u093f\u0932",
    "\u092e\u0928\u093e\u091a\u0947",
    "\u092e\u0941\u0933\u0947\u091a",
    "\u092f\u0941\u0915\u094d\u0924",
    "\u0930\u093e\u0923\u093f\u0915",
    "\u0935\u0936\u094d\u092f\u0915",
    "\u0935\u093e\u092f\u0941\u0937",
    "\u0936\u094d\u092f\u093e\u092e",
    "\u0938\u094d\u0925\u093e\u0928",
    "\u093e\u0924\u0940\u0932\u093e",
    "\u093e\u0924\u094d\u092f\u093e",
    "\u093e\u0928\u0902\u0924\u0930",
    "\u093e\u0930\u094d\u092a\u0923",
    "\u093e\u0932\u092f\u093e\u0924",
    "\u093f\u0915\u093e\u0939\u0940",
    "\u093f\u0928\u0940\u0935\u0930",
    "\u0940\u0932\u0902\u0915\u093e",
    "\u0947\u0936\u094d\u0935\u0930",
    "\u094d\u092f\u093e\u0902\u0924",
    "\u094d\u092f\u093e\u091a\u093e",
    "\u094d\u092f\u093e\u0935\u0930",
    "\u094d\u0935\u093e\u091a\u093e",
    "\u2581\u0905\u0916\u093f\u0932",
    "\u2581\u0905\u0925\u0935\u093e",
    "\u2581\u0905\u0928\u0935\u091f",
    "\u2581\u0905\u0928\u094d\u092f",
    "\u2581\u0905\u0930\u0941\u0923",
    "\u2581\u0905\u0936\u093e\u0938",
    "\u2581\u0905\u0938\u0932\u0947",
    "\u2581\u0905\u0938\u094d\u0924",
    "\u2581\u0907\u0924\u0915\u0947",
    "\u2581\u0907\u092e\u093e\u0930",
    "\u2581\u0909\u0926\u094d\u0926",
    "\u2581\u090b\u0924\u0942\u0924",
    "\u2581\u090f\u0916\u093e\u0926",
    "\u2581\u0913\u0933\u0916\u0942",
    "\u2581\u0915\u093e\u0915\u093e",
    "\u2581\u0915\u0947\u0935\u0933",
    "\u2581\u0915\u094b\u091f\u0940",
    "\u2581\u0916\u0928\u093f\u091c",
    "\u2581\u0917\u0923\u093f\u0924",
    "\u2581\u0917\u0940\u0924\u0947",
    "\u2581\u0917\u0947\u0932\u093e",
    "\u2581\u091a\u093e\u091a\u093e",
    "\u2581\u091c\u093e\u0924\u093e",
    "\u2581\u091c\u094d\u092f\u0947",
    "\u2581\u0921\u093f\u0938\u0947",
    "\u2581\u0924\u0924\u094d\u0938",
    "\u2581\u0925\u094b\u0921\u093e",
    "\u2581\u0926\u093f\u0932\u093e",
    "\u2581\u0926\u093f\u0932\u0940",
    "\u2581\u0926\u093f\u0932\u0947",
    "\u2581\u0926\u0941\u0935\u0947",
    "\u2581\u0928\u0902\u092c\u0930",
    "\u2581\u0928\u093e\u0935\u0947",
    "\u2581\u0928\u093f\u092f\u092e",
    "\u2581\u092a\u0926\u094d\u092f",
    "\u2581\u092a\u0941\u0923\u0947",
    "\u2581\u092a\u0942\u0930\u094d",
    "\u2581\u092c\u0930\u0940\u091a",
    "\u2581\u092c\u0939\u0940\u0923",
    "\u2581\u092c\u093e\u092c\u0924",
    "\u2581\u092c\u093e\u0930\u093e",
    "\u2581\u092d\u0942\u092e\u093f",
    "\u2581\u092e\u0928\u094b\u0930",
    "\u2581\u092e\u0936\u093e\u0932",
    "\u2581\u092e\u093e\u091d\u093e",
    "\u2581\u092e\u0940\u0928\u093e",
    "\u2581\u092f\u093e\u0902\u0924",
    "\u2581\u092f\u093e\u091a\u093e",
    "\u2581\u092f\u093e\u091a\u0947",
    "\u2581\u0932\u0915\u094d\u0937",
    "\u2581\u0932\u0939\u093e\u0928",
    "\u2581\u0935\u0921\u093f\u0932",
    "\u2581\u0935\u0921\u0940\u0932",
    "\u2581\u0935\u0938\u094d\u0924",
    "\u2581\u0936\u0902\u0915\u0930",
    "\u2581\u0936\u0915\u0924\u093e",
    "\u2581\u0936\u094d\u0930\u0940",
    "\u2581\u0938\u091c\u0940\u0935",
    "\u2581\u0938\u0924\u094d\u092f",
    "\u2581\u0938\u092e\u0941\u0926",
    "\u2581\u0938\u093e\u0920\u093e",
    "\u2581\u0938\u0941\u0932\u092d",
    "\u2581\u0938\u0942\u091a\u0915",
    "\u2581\u0938\u0942\u092b\u0940",
    "\u2581\u0939\u0947\u0924\u0942",
    "\u2581\u0967\u096f\u0969\u096f",
    "\u2581\u0967\u096f\u096b\u0966",
    "\u2581\u0967\u096f\u096b\u0967",
    "\u2581\u0967\u096f\u096b\u096a",
    "\u2581\u0967\u096f\u096c\u096c",
    "\u2581\u0967\u096f\u096c\u096f",
    "\u2581\u0967\u096f\u096d\u096f",
    "\u2581\u0968\u0966\u0966\u096a",
    "\u2581\u0968\u0966\u0967\u096f",
    "\u0915\u093f\u0930\u094d\u0926\u0940",
    "\u0917\u093e\u092f\u093f\u0915\u093e",
    "\u091a\u0930\u093f\u0924\u094d\u0930",
    "\u091c\u093f\u092c\u094d\u0930\u093e",
    "\u0921\u0917\u093e\u0935\u091a\u0947",
    "\u0921\u0917\u0941\u0933\u0915\u0930",
    "\u0923\u093e\u0931\u094d\u092f\u093e",
    "\u0924\u093e\u0928\u093e\u0939\u0940",
    "\u0924\u094d\u092f\u093e\u0939\u0940",
    "\u0926\u0930\u094d\u092d\u093e\u0924",
    "\u0926\u0930\u094d\u0936\u093f\u0924",
    "\u092a\u093e\u0938\u0942\u0928\u091a",
    "\u092a\u0943\u0925\u094d\u0935\u0940",
    "\u092d\u094d\u092f\u093e\u0938\u093e",
    "\u0932\u0947\u0916\u0928\u0940\u092f",
    "\u0932\u094d\u092f\u093e\u0935\u0930",
    "\u093e\u0902\u0915\u0921\u0942\u0928",
    "\u093e\u0902\u0915\u093f\u0915\u093e",
    "\u093e\u0902\u092e\u0927\u0940\u0932",
    "\u093e\u0902\u092e\u0941\u0933\u0947",
    "\u093e\u0902\u0938\u093e\u0920\u0940",
    "\u093e\u0924\u0932\u094d\u092f\u093e",
    "\u093e\u0928\u0941\u0938\u093e\u0930",
    "\u093f\u0915\u094d\u0937\u093f\u0924",
    "\u093f\u0924\u094d\u0935\u093e\u0924",
    "\u093f\u0935\u094d\u0939\u094d\u091c",
    "\u094d\u092f\u093e\u0902\u0928\u093e",
    "\u094d\u092f\u093e\u0902\u0928\u0940",
    "\u2581\u0905\u0924\u093f\u0936\u092f",
    "\u2581\u0906\u0920\u0935\u0932\u0947",
    "\u2581\u0909\u0924\u094d\u0924\u092e",
    "\u2581\u0909\u0926\u094d\u092d\u0935",
    "\u2581\u0911\u0917\u0938\u094d\u091f",
    "\u2581\u0913\u0933\u0916\u0932\u0947",
    "\u2581\u0915\u0925\u093e\u0928\u0915",
    "\u2581\u0915\u0932\u0947\u091a\u093e",
    "\u2581\u0915\u093e\u0922\u0932\u0940",
    "\u2581\u0915\u093e\u092e\u0917\u093f",
    "\u2581\u0915\u093e\u0930\u0923\u0947",
    "\u2581\u0915\u093e\u0930\u094d\u0921",
    "\u2581\u0916\u093e\u0932\u0940\u0932",
    "\u2581\u0917\u091c\u093e\u0928\u0928",
    "\u2581\u0917\u0923\u093f\u0924\u0940",
    "\u2581\u0917\u093e\u092f\u0915\u0940",
    "\u2581\u0917\u093e\u092f\u0932\u0940",
    "\u2581\u091a\u094c\u0927\u0930\u0940",
    "\u2581\u091c\u0917\u0924\u093e\u0924",
    "\u2581\u091c\u093f\u0932\u094d\u0939",
    "\u2581\u091c\u0940\u0935\u0928\u093e",
    "\u2581\u091c\u0948\u0935\u093f\u0915",
    "\u2581\u091c\u094d\u092f\u093e\u0924",
    "\u2581\u0924\u094d\u092f\u093e\u091a",
    "\u2581\u0926\u0930\u094d\u091c\u093e",
    "\u2581\u0928\u0935\u094d\u092f\u093e",
    "\u2581\u0928\u0935\u094d\u0939\u0947",
    "\u2581\u0928\u0943\u0924\u094d\u092f",
    "\u2581\u092a\u0930\u094d\u092f\u093e",
    "\u2581\u092a\u093e\u0930\u0902\u092a",
    "\u2581\u092a\u093e\u0932\u0935\u0940",
    "\u2581\u092a\u093f\u0935\u0933\u0940",
    "\u2581\u092a\u0941\u0922\u0940\u0932",
    "\u2581\u092a\u0941\u0930\u093e\u0923",
    "\u2581\u092a\u094b\u0939\u094b\u091a",
    "\u2581\u092a\u094d\u0930\u093e\u0923",
    "\u2581\u092a\u094d\u0930\u093e\u0930",
    "\u2581\u092c\u0926\u0932\u0924\u093e",
    "\u2581\u092c\u093e\u092f\u0915\u094b",
    "\u2581\u092c\u094d\u0930\u093e\u0939",
    "\u2581\u092e\u0939\u093e\u092d\u0942",
    "\u2581\u092e\u093e\u0923\u0942\u0938",
    "\u2581\u092e\u093e\u0924\u094d\u0930",
    "\u2581\u092e\u093e\u0930\u094d\u091a",
    "\u2581\u092e\u0941\u0932\u0917\u0940",
    "\u2581\u092e\u0943\u0924\u094d\u092f",
    "\u2581\u092f\u093e\u0924\u0940\u0932",
    "\u2581\u092f\u093e\u0924\u0942\u0928",
    "\u2581\u0930\u093e\u091c\u094d\u092f",
    "\u2581\u0930\u093e\u0939\u0924\u0947",
    "\u2581\u0935\u0930\u094d\u0937\u0940",
    "\u2581\u0935\u093e\u0938\u094d\u0924",
    "\u2581\u0935\u093f\u0924\u0930\u0923",
    "\u2581\u0935\u093f\u092d\u093e\u0917",
    "\u2581\u0935\u093f\u0935\u0947\u091a",
    "\u2581\u0936\u0939\u093e\u0923\u0947",
    "\u2581\u0936\u093e\u0902\u0924\u093e",
    "\u2581\u0936\u093f\u0932\u094d\u092a",
    "\u2581\u0938\u0902\u0915\u0947\u0924",
    "\u2581\u0938\u0902\u092a\u093e\u0926",
    "\u2581\u0938\u0902\u092e\u0947\u0932",
    "\u2581\u0938\u092e\u091c\u0924\u094b",
    "\u2581\u0938\u093e\u0935\u0902\u0924",
    "\u2581\u0938\u0941\u0935\u093e\u0938",
    "\u2581\u0938\u0942\u091a\u0940\u0924",
    "\u2581\u0938\u094d\u092a\u0930\u094d",
    "\u2581\u0939\u093e\u0932\u091a\u093e",
    "\u2581\u0939\u093f\u0902\u0926\u0941",
    "\u2581\u0939\u0947\u092e\u0902\u0924",
    "\u2581\u0939\u094b\u0924\u093e\u0924",
    "\u0905\u0915\u094d\u0937\u093e\u0902\u0936",
    "\u0916\u093e\u0902\u0921\u0947\u0915\u0930",
    "\u0917\u094d\u0932\u093e\u0926\u0947\u0936",
    "\u0923\u094d\u092f\u093e\u0924\u0940\u0932",
    "\u0938\u093e\u0939\u093f\u0924\u094d\u092f",
    "\u093e\u092a\u0947\u0915\u094d\u0937\u093e",
    "\u093e\u0938\u0902\u0917\u094d\u0930\u0939",
    "\u094d\u092f\u092a\u0942\u0930\u094d\u0923",
    "\u094d\u0935\u092f\u093e\u0930\u094d\u0925",
    "\u2581\u0905\u091c\u093f\u0902\u0920\u093e",
    "\u2581\u0905\u0938\u0932\u0947\u0932\u093e",
    "\u2581\u0905\u0938\u0932\u094d\u092f\u093e",
    "\u2581\u0907\u091c\u093f\u092a\u094d\u0924",
    "\u2581\u090f\u092a\u094d\u0930\u093f\u0932",
    "\u2581\u0915\u091f\u093f\u092c\u0902\u0927",
    "\u2581\u0915\u0930\u0923\u093e\u0930\u093e",
    "\u2581\u0915\u0930\u0923\u094d\u092f\u093e",
    "\u2581\u0915\u0947\u0902\u0926\u094d\u0930",
    "\u2581\u0915\u094c\u0936\u0932\u094d\u092f",
    "\u2581\u0915\u094d\u0930\u093f\u092f\u093e",
    "\u2581\u0915\u094d\u0930\u0940\u0921\u0947",
    "\u2581\u0917\u093e\u092f\u093f\u0915\u093e",
    "\u2581\u091a\u093f\u0924\u094d\u0930\u0947",
    "\u2581\u091c\u0917\u093e\u0924\u0940\u0932",
    "\u2581\u0924\u0902\u091c\u093e\u0935\u0930",
    "\u2581\u0928\u093e\u0917\u0930\u093f\u0915",
    "\u2581\u0928\u093e\u092e\u093e\u0902\u0915",
    "\u2581\u0928\u094b\u0902\u0926\u0923\u0940",
    "\u2581\u092a\u0930\u094d\u092f\u0902\u0924",
    "\u2581\u092a\u093e\u0939\u0924\u093e\u0902",
    "\u2581\u092a\u094d\u0930\u0917\u0924\u0940",
    "\u2581\u092a\u094d\u0930\u0926\u093e\u0928",
    "\u2581\u092a\u094d\u0930\u092d\u093e\u0924",
    "\u2581\u092a\u094d\u0930\u093e\u0923\u093f",
    "\u2581\u092c\u0939\u0941\u0924\u0947\u0915",
    "\u2581\u092d\u093e\u0917\u093e\u0932\u093e",
    "\u2581\u092d\u093e\u0937\u093e\u0902\u0924",
    "\u2581\u092e\u0928\u093e\u0924\u0940\u0932",
    "\u2581\u092e\u093e\u0939\u0947\u0930\u0940",
    "\u2581\u092e\u093f\u0933\u093e\u0932\u0947",
    "\u2581\u092e\u094b\u0920\u094d\u092f\u093e",
    "\u2581\u092e\u094d\u0939\u091f\u0932\u0947",
    "\u2581\u092f\u093e\u0938\u093e\u0920\u0940",
    "\u2581\u0930\u091a\u0932\u0947\u0932\u0947",
    "\u2581\u0930\u093e\u091c\u0915\u092e\u0932",
    "\u2581\u0930\u093e\u0924\u094d\u0930\u0940",
    "\u2581\u0935\u093e\u091a\u0915\u093e\u0938",
    "\u2581\u0935\u093e\u092a\u0930\u0932\u093e",
    "\u2581\u0935\u093f\u0915\u0940\u091a\u0947",
    "\u2581\u0935\u093f\u0937\u094d\u0923\u0942",
    "\u2581\u0936\u092c\u094d\u0926\u093e\u0924",
    "\u2581\u0938\u0902\u091c\u094d\u091e\u093e",
    "\u2581\u0938\u0902\u092c\u0927\u093f\u0924",
    "\u2581\u0938\u092e\u0930\u094d\u092a\u0915",
    "\u2581\u0938\u092e\u0943\u0926\u094d\u0927",
    "\u2581\u0938\u0930\u0928\u093e\u0908\u0915",
    "\u2581\u0938\u0941\u091f\u094d\u091f\u0940",
    "\u2581\u0938\u0941\u0926\u094d\u0927\u093e",
    "\u2581\u0938\u0947\u0932\u094d\u0938\u093f",
    "\u2581\u0938\u094d\u0935\u0930\u0942\u092a",
    "\u2581\u0939\u094b\u0923\u093e\u0930\u0940",
    "\u0917\u0935\u0947\u0917\u0933\u094d\u092f\u093e",
    "\u0926\u093f\u0917\u094d\u0926\u0930\u094d\u0936",
    "\u0943\u0937\u094d\u091f\u0940\u0924\u0940\u0932",
    "\u0947\u091f\u093f\u0935\u094d\u0939\u094d\u091c",
    "\u2581\u0905\u0915\u094d\u0937\u093e\u0902\u0936",
    "\u2581\u0905\u092d\u094d\u092f\u093e\u0938\u093e",
    "\u2581\u0907\u0902\u0917\u094d\u0932\u093f\u0936",
    "\u2581\u090f\u0916\u093e\u0926\u094d\u092f\u093e",
    "\u2581\u0915\u0930\u0923\u094d\u092f\u093e\u0938",
    "\u2581\u0915\u0932\u0947\u091a\u094d\u092f\u093e",
    "\u2581\u0915\u093e\u0932\u093e\u0924\u0940\u0924",
    "\u2581\u0915\u093e\u0933\u093e\u0924\u0940\u0932",
    "\u2581\u0915\u094d\u0930\u093e\u0902\u0924\u0940",
    "\u2581\u0915\u094d\u0937\u0947\u0924\u094d\u0930",
    "\u2581\u0917\u0923\u093f\u0924\u093e\u091a\u093e",
    "\u2581\u0917\u094d\u0930\u0940\u0937\u094d\u092e",
    "\u2581\u091c\u092e\u093f\u0928\u0940\u0935\u0930",
    "\u2581\u091c\u094d\u092f\u0947\u0937\u094d\u0920",
    "\u2581\u091d\u0933\u0915\u0932\u0947\u0932\u093e",
    "\u2581\u091d\u093e\u0921\u093e\u0902\u091a\u0940",
    "\u2581\u0920\u0947\u0935\u0932\u094d\u092f\u093e",
    "\u2581\u0921\u093f\u0938\u0947\u0902\u092c\u0930",
    "\u2581\u0924\u093e\u092c\u094d\u092f\u093e\u0924",
    "\u2581\u0924\u094d\u092f\u093e\u0924\u0942\u0928",
    "\u2581\u0926\u0940\u0928\u093e\u0928\u093e\u0925",
    "\u2581\u0926\u0947\u0923\u094d\u092f\u093e\u0924",
    "\u2581\u0926\u0947\u0935\u093e\u0902\u0928\u0940",
    "\u2581\u0928\u093e\u091f\u0915\u0915\u093e\u0930",
    "\u2581\u092a\u0926\u093e\u0930\u094d\u092a\u0923",
    "\u2581\u092a\u094c\u0930\u093e\u0923\u093f\u0915",
    "\u2581\u092a\u094d\u0930\u091a\u0932\u093f\u0924",
    "\u2581\u092a\u094d\u0930\u0923\u093e\u0932\u0940",
    "\u2581\u092b\u093e\u0909\u0902\u0921\u0947\u0936",
    "\u2581\u092c\u0940\u091c\u0917\u0923\u093f\u0924",
    "\u2581\u092d\u094c\u0917\u094b\u0932\u093f\u0915",
    "\u2581\u092e\u093e\u0928\u0935\u0935\u0902\u0936",
    "\u2581\u092e\u093e\u0939\u093f\u0924\u0940\u0924",
    "\u2581\u092e\u094d\u0939\u0923\u091c\u0947\u091a",
    "\u2581\u092e\u094d\u0939\u0923\u0942\u0928\u091a",
    "\u2581\u0930\u093e\u091c\u0917\u0941\u0930\u0942",
    "\u2581\u0932\u0947\u0916\u0928\u093e\u091a\u0947",
    "\u2581\u0932\u094b\u0915\u093e\u0902\u0928\u093e",
    "\u2581\u0935\u092f\u093e\u091a\u094d\u092f\u093e",
    "\u2581\u0935\u093f\u091c\u094d\u091e\u093e\u0928",
    "\u2581\u0935\u093f\u0936\u093f\u0937\u094d\u091f",
    "\u2581\u0935\u0947\u0926\u093e\u0928\u094d\u0924",
    "\u2581\u0936\u092c\u094d\u0926\u093e\u091a\u093e",
    "\u2581\u0936\u094d\u0930\u0926\u094d\u0927\u093e",
    "\u2581\u0936\u094d\u0930\u0947\u0937\u094d\u0920",
    "\u2581\u0938\u0902\u0917\u0923\u0915\u0940\u092f",
    "\u2581\u0938\u0902\u092a\u094d\u0930\u0926\u093e",
    "\u2581\u0938\u0902\u092c\u094b\u0927\u0932\u0947",
    "\u2581\u0938\u093e\u0932\u091a\u094d\u092f\u093e",
    "\u2581\u0938\u094d\u0935\u0924\u0903\u091a\u0940",
    "\u2581\u0938\u094d\u0935\u0924\u0903\u0932\u093e",
    "\u0936\u093e\u0938\u094d\u0924\u094d\u0930\u093e\u0924",
    "\u2581\u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e",
    "\u2581\u0906\u0915\u093e\u0936\u0935\u093e\u0923\u0940",
    "\u2581\u0906\u092a\u0932\u094d\u092f\u093e\u0932\u093e",
    "\u2581\u090b\u0924\u0942\u092e\u0927\u094d\u092f\u0947",
    "\u2581\u090f\u0915\u093e\u0902\u0915\u093f\u0915\u093e",
